{
    "байка": {
        "meanings": [
            {
                "index": 0,
                "определение": "юмористический рассказ, как правило, основанный на реальных событиях"
            },
            {
                "index": 1,
                "определение": "мягкая ворсистая хлопчатобумажная или шерстяная, полушерстяная ткань, одежда из такой ткани"
            }
        ],
        "samples": [
            {
                "text": "А пока Вы читали мои байки, я вспомнила ещё одну историю.",
                "meaning": 0
            },
            {
                "text": "Фланель и байка имеют на поверхности маленькие ворсинки, из них тоже можно шить зверушек с мягкой шкуркой.",
                "meaning": 1
            },
            {
                "text": "она всё лето прела под чёрной байкой для того, чтобы иметь удовольствие показывать шлейф чрезмерной длины",
                "meaning": 1
            }
        ]
    },
    "бой": {
        "meanings": [
            {
                "index": 0,
                "определение": "действие по значению гл. бить; нанесение ударов или раскалывание путём бросания"
            },
            {
                "index": 1,
                "определение": "результат боя; осколки стекла, посуды, битые яйца и др. продукты"
            },
            {
                "index": 2,
                "определение": "сражение вооружённых людей, противоборствующих войск"
            },
            {
                "index": 3,
                "определение": "схватка в силовом единоборстве"
            }
        ],
        "samples": [
            {
                "text": "Когда мастер увидит, что верхний рог хорошо сварился со шипом веретена, останавливают бой молота и, приподняв якорь, подкладывают под ласку нижнего рога железную прокладку и опять пускают молот, который ударами нажимает оконечность нижнего рога о прокладку и тем содействует надлежащей сварке.",
                "meaning": 0
            },
            {
                "text": "Главная особенность данных машин ― «мягкий старт», предотвращающий бой стекла.",
                "meaning": 1
            },
            {
                "text": "В торговых сферах считается допустимой норма боя посуды при перевозке, кажется, пятнадцать процентов.",
                "meaning": 1
            },
            {
                "text": "И клятву верности сдержали  Мы в бородинский бой.",
                "meaning": 2
            },
            {
                "text": "Между тем завязался бой у пехоты шведской с тремя русскими пехотными полками, приспевшими на место сражения.",
                "meaning": 2
            },
            {
                "text": "Потом, лежа в госпитале, Андрей узнал о том, что полковник погиб в бою.",
                "meaning": 2
            },
            {
                "text": "Бой за звание чемпиона мира — то событие, ради чего боксер каждый день упорно и тяжело работает.",
                "meaning": 3
            },
            {
                "text": "Сначала там описывалось, где впервые появились спортивные собачьи бои.",
                "meaning": 3
            }
        ]
    },
    "болеть": {
        "meanings": [
            {
                "index": 0,
                "определение": "чем страдать болезнью, хворать, быть больным"
            },
            {
                "index": 1,
                "определение": "болеть за кого-либо, за что-либо оказавать поддержку участнику соревнований, переживать за участника соревнований"
            },
            {
                "index": 2,
                "определение": "болеть за кого-либо, за что-либо переживать, о ком-чём проявлять сострадание, скорбеть, заботиться"
            },
            {
                "index": 3,
                "определение": "о каком-либо органе, части тела причинять боль, где, безл. больно, чувствуется боль где-нибудь"
            }
        ],
        "samples": [
            {
                "text": "Я болею.",
                "meaning": 0
            },
            {
                "text": "Он давно уже болеет.",
                "meaning": 0
            },
            {
                "text": "Болеть тифом.",
                "meaning": 0
            },
            {
                "text": "Болеть за любимую команду.",
                "meaning": 1
            },
            {
                "text": "Болеть душой за друга.",
                "meaning": 2
            },
            {
                "text": "Он болеет за общее дело.",
                "meaning": 2
            },
            {
                "text": "Болеть о нищих и убогих.",
                "meaning": 3
            },
            {
                "text": "Нога болит.",
                "meaning": 3
            },
            {
                "text": "У меня зубы болят.",
                "meaning": 3
            },
            {
                "text": "Голова у него болит.",
                "meaning": 3
            },
            {
                "text": "Душа болит.",
                "meaning": 3
            },
            {
                "text": "У меня болит под ложечкой.",
                "meaning": 3
            },
            {
                "text": "Болело в ухе.",
                "meaning": 3
            }
        ]
    },
    "брякать": {
        "meanings": [
            {
                "index": 0,
                "определение": "короткий, резкий, но глуховатый звук от удара"
            },
            {
                "index": 1,
                "определение": "используется для обозначения быстрого действия по значению глаголов брякнуть, брякнуться"
            }
        ],
        "samples": [
            {
                "text": "Под топотом, под бряком оружия и под стрельбой резко послышались голоса французских офицеров",
                "meaning": 0
            },
            {
                "text": "Стас принялся расчищать неприбранный стол, с бряком сваливая посуду в мойку.",
                "meaning": 0
            },
            {
                "text": "Я тогда только встал на ноги, да и бряк опять на землю",
                "meaning": 1
            },
            {
                "text": "Августа Авдеевна – женщина деловая и прямо на стол красную книжку и чек – бряк!",
                "meaning": 1
            },
            {
                "text": "Пришли к Шутикову, предлагают ему возглавить группу и бряк: мол, Дроздов советовал подключить!",
                "meaning": 1
            }
        ]
    },
    "бунт": {
        "meanings": [
            {
                "index": 0,
                "определение": "стихийное восстание, мятеж, проявление неповиновения, непокорности, несогласия"
            },
            {
                "index": 1,
                "определение": "связка, пачка, кипа, сложенный в штабели товар в мешках, уложенный в ряд, то же, что бурт, куча картошки, укрытая землёй, соломой и т.п."
            }
        ],
        "samples": [
            {
                "text": "Московское войско принуждено было укрощать вспыхнувший бунт.",
                "meaning": 0
            },
            {
                "text": "Этих стариков и судили как за бунт и присудили — у озера, на том самом месте, где драка была, кнутьями бить.",
                "meaning": 0
            },
            {
                "text": "Не в деньгах, мол, счастье, мужик, мол, тоже человек, дальше — больше, оскорбительные стишки, а там и бунт.",
                "meaning": 0
            },
            {
                "text": "— В пятом году был — бунт, — сказал Михайлов внушительно и слышно пошевелился — наверное, поднял палец.",
                "meaning": 0
            },
            {
                "text": "Макар взял рассыльную книгу, надел шапку, но в казначейство не пошел, а спрятался под лестницей: он знал, что бунт будет.",
                "meaning": 0
            },
            {
                "text": "Бунт кончился; невежество было подавлено, и на место его водворено просвещение.",
                "meaning": 0
            },
            {
                "text": "На судне бунт, над нами чайки реют,  Вчера из-за дублонов золотых  Двух негодяев вздернули на рею,  Но — мало. Нужно было четверых.",
                "meaning": 0
            },
            {
                "text": "Пенька, табак в бунтах.",
                "meaning": 1
            }
        ]
    },
    "взрыв": {
        "meanings": [
            {
                "index": 0,
                "определение": "воспламенение в результате мгновенного разложения вещества с выделением значительной энергии в сравнительно небольшом объёме"
            },
            {
                "index": 1,
                "определение": "разрушение чего-либо в результате такого процесса"
            },
            {
                "index": 2,
                "определение": "звук взрыва"
            },
            {
                "index": 3,
                "определение": "бурное, внезапное проявление или развитие чего-либо"
            }
        ],
        "samples": [
            {
                "text": "Взрыв газа предотвратили, но опасность осталась.",
                "meaning": 0
            },
            {
                "text": "Взрыв джипа в аэропорту Глазго признан терактом.",
                "meaning": 1
            },
            {
                "text": "Астрономы обнародовали результаты изучения чрезвычайно мощного взрыва сверхновой звезды.",
                "meaning": 1
            },
            {
                "text": "Я встала у плиты, но в этот момент где-то раздался взрыв.",
                "meaning": 2
            },
            {
                "text": "Простая просьба заплатить за газ вызвала у президента настоящий взрыв эмоций.",
                "meaning": 3
            },
            {
                "text": "Кембрийский эволюционный взрыв — одна из величайших загадок в истории развития жизни на Земле.",
                "meaning": 3
            }
        ]
    },
    "возбуждать": {
        "meanings": [
            {
                "index": 0,
                "определение": "выражающий возбуждение, находящийся в нервно-приподнятом состоянии; взволнованный"
            },
            {
                "index": 1,
                "определение": "Завести дело в суде, полиции, милиции"
            }
        ],
        "samples": [
            {
                "text": "Никогда он не был в таком возбуждённом состоянии духа.",
                "meaning": 0
            },
            {
                "text": "В этот теплый августовский день Варенцов вернулся со службы не в обычном настроении проголодавшегося чиновника. Оно было приподнятое, возбуждённое и слегка торжественное.",
                "meaning": 0
            },
            {
                "text": "Небывалое оживление, тысячные толпы народа, возбуждённые лица, возбуждённые речи, радость освобождения от висевшего над всеми тяжелого маразма, светлые надежды на будущее России и, наконец, повисшее в воздухе, воспроизводимое в речи, в начертаниях, в образах, музыке, пении, волнующее ― тогда еще не забрызганное пошлостью, грязью и кровью ― слово: ― Свобода!",
                "meaning": 0
            },
            {
                "text": "Было немедленно возбуждено следствие, и на допросах патрульные заявили, что во время ареста нигериец бил их и пытался бежать.",
                "meaning": 1
            },
            {
                "text": "Даже тогда, когда, возбуждённый её голым покорным телом, уже робко просящим ласки, Мижуев целовал и мял её со звериной жестокостью, он уже не чувствовал былой радости, а испытывал только плоское жестокое удовольствие, придумывая неестественные положения, делая больно и унизительно.",
                "meaning": 0
            },
            {
                "text": "Возбуждённый речами и раскрасневшийся от вина, старший офицер Мусатов громко заговорил, перебивая шум голосов",
                "meaning": 0
            },
            {
                "text": "Стабровский по опыту знал, что такое возбуждённая толпа.",
                "meaning": 0
            }
        ]
    },
    "высыпаться": {
        "meanings": [
            {
                "index": 0,
                "определение": "высыпать, падать, вываливаться о сыпучих веществах, осыпаться, опадать о перезревших зерновых"
            },
            {
                "index": 1,
                "определение": "выходить, выйти, выбегать в большом количестве; высыпать о людях"
            },
            {
                "index": 2,
                "определение": "спать до удовлетворения потребности в сне"
            }
        ],
        "samples": [
            {
                "text": "Что ни сыпь в закром с щелью в полу, всё высыпается.",
                "meaning": 0
            },
            {
                "text": "Зазвенело и высыпалось стекло в кабинете профессора, и серый булыжник прыгнул в окно, развалив стеклянный стол.",
                "meaning": 0
            },
            {
                "text": "У мужиков уже давно колосилась рожь, высыпался овес и кустилось просо, а у него едва начинал только идти хлеб в трубку, пятка колоса ещё не завязывалась.",
                "meaning": 0
            },
            {
                "text": "Подъехал поезд к какому-то маленькому домишке, и люди начали высыпаться из вагонов прямо на шпалы",
                "meaning": 1
            },
            {
                "text": "Мешки с этим хлебом через кладовую перетаскивались в этаж веялки; здесь они поднимались посредством элеваторов, хлеб высыпался в особые ящики, где обдиралась шелуха; затем он поступал в барабаны, которые очищали чистое зерно от шелухи.",
                "meaning": 0
            },
            {
                "text": "Старуха, мотри, эй, крупа-то высыпалась право, на дне прореха дорогой того и гляди всю раструсишь",
                "meaning": 0
            },
            {
                "text": "Медяки высыпались из кулака, и больному стало сниться, что он уже пошёл в аптеку и вновь беседует там с провизором.",
                "meaning": 0
            },
            {
                "text": "Вон, окаянные! Все, кроме деда, высыпались из кухни.",
                "meaning": 1
            },
            {
                "text": "Любят у нас человека хоронить: чуть помрёт кто позначительней ― весь город на улицы высыплется, словно праздник наступил или зрелище даётся, все идут за гробом даже как бы с удовольствием некоторым.",
                "meaning": 1
            },
            {
                "text": "В камере тоже започивали уж иные, только мало; большая часть ловит свои свободные минуты и предпочитает высыпаться днём.",
                "meaning": 2
            },
            {
                "text": "Отдыхали, высыпались за весь поход, приводили в порядок потрёпанные вещи.",
                "meaning": 2
            },
            {
                "text": "Когда мы высыпаемся, нет нужды смотреть на часы, ― внутри нас, если не точно, то с уверенностью, сказано уже, что спали мы долго.",
                "meaning": 2
            }
        ]
    },
    "горе": {
        "meanings": [
            {
                "index": 0,
                "определение": "сильная глубокая печаль, несчастье, причина или источник горя в значении"
            },
            {
                "index": 1,
                "определение": "вверх, кверху, высоко, в вышине, гора"
            }
        ],
        "samples": [
            {
                "text": "Его горю не было предела.",
                "meaning": 0
            },
            {
                "text": "Ты мое горе.",
                "meaning": 0
            },
            {
                "text": "Он возвёл руки горе.",
                "meaning": 1
            },
            {
                "text": "Горе пред ним орел парит.",
                "meaning": 1
            },
            {
                "text": "По этой горе мы и лазили с Бадахосом.",
                "meaning": 1
            }
        ]
    },
    "дорогой": {
        "meanings": [
            {
                "index": 0,
                "определение": "стоящий много денег; продаваемый или покупаемый по высокой цене"
            },
            {
                "index": 1,
                "определение": "по пути, в дороге"
            },
            {
                "index": 2,
                "определение": "добытый, полученный с большими трудностями, ценой больших усилий, жертв"
            },
            {
                "index": 3,
                "определение": "такой, которым дорожат"
            },
            {
                "index": 4,
                "определение": "являющийся достоинством кого-либо или чего-либо; существенный, ценный"
            },
            {
                "index": 5,
                "определение": "обращение милый, любимый, тот, кто мил, любим, близок сердцу"
            }
        ],
        "samples": [
            {
                "text": "Да-с, с большими был странностями, и, должно быть, богатый человек: сколько у него было разных дорогих вещиц!..",
                "meaning": 0
            },
            {
                "text": "Стены и кровать завешаны дорогими варшавскими коврами.",
                "meaning": 0
            },
            {
                "text": "Могли добывать только картофель, да и то с трудом и по дорогой цене.",
                "meaning": 0
            },
            {
                "text": "Они хватили по рюмочке дорогого коньяку, заели шоколадом.",
                "meaning": 0
            },
            {
                "text": "С трудом и с огромными жертвами, но складывались всё-таки известные умственные и нравственные традиции, складывались неистребимо прочно, может быть, частью именно потому, что покупались очень дорогой ценой.",
                "meaning": 2
            },
            {
                "text": "И целый поток ласкательных слов полился из уст деда, и казалось, никогда ещё не была так дорога ему его маленькая внучка Нина!",
                "meaning": 3
            },
            {
                "text": "Именно потому, что вы дороги мне, что я ценю вашу верность, я и не хочу обманывать вас притворной нежностью.",
                "meaning": 3
            },
            {
                "text": "Но после этого известия приезд Жени стал ему особенно дорог.",
                "meaning": 3
            },
            {
                "text": "Рядом — книжные шкафы, заполненные книгами в дорогих переплётах.",
                "meaning": 4
            },
            {
                "text": "На командующем был чёрный сюртук, расшитый галунами, но без орденов; на поясе висела кривая сабля в дорогих ножнах.",
                "meaning": 4
            },
            {
                "text": "Есть на свете, на примете различная краля,  Краля, краля дорогая, Сашенька милая.",
                "meaning": 5
            },
            {
                "text": "— Не надо задаваться большими планами, дорогой сосед, право!",
                "meaning": 5
            },
            {
                "text": "— Увы, дорогой мальчик, у меня есть старый, знатный и богатый повелитель.",
                "meaning": 5
            },
            {
                "text": "— Малышка моя дорогая, глупая, — шептал он.",
                "meaning": 5
            },
            {
                "text": "Дорогой он всё думал о том, как хорошо иметь двадцать тысяч дохода и как можно различными оборотами к двадцати прибавить по крайней мере десять",
                "meaning": 1
            },
            {
                "text": "Дорогой они всё толковали, что опоздают приехать, что какой-то Иван Николаевич обещал прислать санки, да обманул.",
                "meaning": 1
            }
        ]
    },
    "доставать": {
        "meanings": [
            {
                "index": 0,
                "определение": "привезти или принести что-либо к месту назначения, привести, препроводить кого-либо к месту назначения"
            },
            {
                "index": 1,
                "определение": "поставить дополнительно, доустановить, завершить установку программы, добавить какой-либо компонент"
            },
            {
                "index": 2,
                "определение": "дать, предоставить, обеспечить, устроить"
            },
            {
                "index": 3,
                "определение": "причинить, вызвать, принести удовольствие, удовлетворить, порадовать"
            }
        ],
        "samples": [
            {
                "text": "Почтальон доставил письмо вовремя.",
                "meaning": 0
            },
            {
                "text": "Мужчину доставили в милицейский участок.",
                "meaning": 0
            },
            {
                "text": "Доставить удобное помещение.",
                "meaning": 2
            },
            {
                "text": "Доставить случай убедиться.",
                "meaning": 2
            },
            {
                "text": "Доставить возможность учиться.",
                "meaning": 2
            },
            {
                "text": "Этот спектакль доставил нам огромное удовольствие.",
                "meaning": 3
            },
            {
                "text": "Доставить горе.",
                "meaning": 3
            },
            {
                "text": "Доставить покой.",
                "meaning": 3
            },
            {
                "text": "На ринге уже чёрт знает сколько лет, но, в отличие от большинства рестлеров WWE, умел и умеет до сих пор доставить не точением лясов, а грамотным уничтожением соперника.",
                "meaning": 3
            },
            {
                "text": "Я доставил себе еще полгига оперативы. Надо доставить пару библиотек.",
                "meaning": 1
            }
        ]
    },
    "задаваться": {
        "meanings": [
            {
                "index": 0,
                "определение": "чем задавать, назначать себе самому"
            },
            {
                "index": 1,
                "определение": "получаться, удаваться (обычно о неудачном периоде времени или попытках предпринять что-либо)"
            },
            {
                "index": 2,
                "определение": "задавать; предлагаться для исполнения домашнее задание"
            }
        ],
        "samples": [
            {
                "text": "Охота тебе, Володька, задаваться такими роковыми вопросами!",
                "meaning": 0
            },
            {
                "text": "Но я не задаюсь целью описывать русскую бюрократию.",
                "meaning": 0
            },
            {
                "text": "Не надо задаваться большими планами, дорогой сосед, право!",
                "meaning": 0
            },
            {
                "text": "Все, что задавалось из классиков на лекциях латинского языка, он прочитывал со мною, заставляя меня переводить и объясняя текст грамматическими и реальными комментариями.",
                "meaning": 2
            },
            {
                "text": "Направляющее поле задавалось двумя маленькими вертикальными магнитами, помещенными вблизи стрелки с меньшим магнитным моментом.",
                "meaning": 2
            },
            {
                "text": "В прежней системе премирования господствовал шаблон: все цехи поощрялись за одинаковые показатели. Предприятие не имело права ни изменять их, ни устанавливать размер премий — то и другое директивно задавалось сверху.",
                "meaning": 2
            },
            {
                "text": "Выехал князь на охоту, с самого выезда всё не задавалось ему.",
                "meaning": 1
            }
        ]
    },
    "заключение": {
        "meanings": [
            {
                "index": 0,
                "определение": "помещённый внутрь чего-либо, запертый где-либо"
            },
            {
                "index": 1,
                "определение": "имеющийся, содержащийся в ком-либо, чём-либо"
            }
        ],
        "samples": [
            {
                "text": "Наученное опытом своих предшественников, оно опасается фразы; оно знает, что мысль отвлечённая, заключённая в тесном пространстве кружка, бесплодна и что, только воплощённая в дело, она приобретает свой истинный, не мнимый смысл.",
                "meaning": 0
            },
            {
                "text": "Через три месяца Лидочка была уже в Петербурге, заключённая в четырёх стенах одного из лучших институтов.",
                "meaning": 0
            },
            {
                "text": "Тому залогом открытие, заключенное в коробке Тао Ли",
                "meaning": 0
            },
            {
                "text": "Всей мощью пятидесяти лошадиных сил, заключённых в его крохотном электромоторе, Павлик тащил черепаху за собой.",
                "meaning": 1
            },
            {
                "text": "Однако профессиональная причина имеет истоки, не только заключённые в неумении руководить собой.",
                "meaning": 1
            }
        ]
    },
    "запор": {
        "meanings": [
            {
                "index": 0,
                "определение": "устройство, предназначенное для запирания чего-либо"
            },
            {
                "index": 1,
                "определение": "расстройство кишечника; замедленная, затруднённая или систематически недостаточная дефекация"
            }
        ],
        "samples": [
            {
                "text": "Князь снял запор, отворил дверь и ― отступил в изумлении, весь даже вздрогнул: пред ним стояла Настасья Филипповна.",
                "meaning": 0
            },
            {
                "text": "Потом он суёт руку под подушку и протягивает мне похожий на часы блестящий никелированный компас с крышкой, с запором и с вертящейся фосфорной картушкой.",
                "meaning": 0
            },
            {
                "text": "Главан ощупал запор, ― это был обычный железный засов на замке.",
                "meaning": 0
            },
            {
                "text": "Уже теперь некоторые искусные хирурги отваживаются удалять толстые кишки у больных, страдающих хроническими запорами.",
                "meaning": 1
            },
            {
                "text": "В небольших дозах сок алоэ применяют для усиления пищеварительной деятельности и повышения аппетита. Он полезен при гастрите, сопровождающемся пониженной кислотностью, истощении, хронических колитах и запорах.",
                "meaning": 1
            }
        ]
    },
    "захватывать": {
        "meanings": [
            {
                "index": 0,
                "определение": "хватая, брать, зажимать руками, пальцами, механизмом"
            },
            {
                "index": 1,
                "определение": "брать с собой"
            },
            {
                "index": 2,
                "определение": "брать силой; овладевать"
            },
            {
                "index": 3,
                "определение": "занимать, заполнять что-либо, распространяться на что-либо; охватывать, сильно увлекать"
            },
            {
                "index": 4,
                "определение": "сильно увлекать"
            }
        ],
        "samples": [
            {
                "text": "Попугай усердно захватывал своим клювом прутья железной клетки, карабкаясь по ним цепкими лапами.",
                "meaning": 0
            },
            {
                "text": "Разнообразные пикули, ломтики редьки, ветчины, утиные лапки, кусочки мяса с уксусом и красным перцем, бобовая мазь и соленые яйца ― все это было нарезано маленькими кусочками, чтобы можно было захватывать палочками, которые китайцы употребляют вместо вилок.",
                "meaning": 0
            },
            {
                "text": "При помощи манипуляторов можно будет захватывать и укладывать в специальный выдвижной контейнер образцы твердого грунта, малоподвижных морских животных и растений.",
                "meaning": 0
            },
            {
                "text": "Я мигом надела свое платье и, тоже торопясь, начала захватывать все, что мне казалось нужным для дороги.",
                "meaning": 1
            },
            {
                "text": "Во всяком случае, из-за обеда все выходили полуголодными и захватывали с собой корочки черного хлеба, которые потом поджаривали где-нибудь в душнике печки, конечно, пополам с сажей.",
                "meaning": 1
            },
            {
                "text": "Для обеспечения успеха требовать от войск захватывать господствующие высоты, обеспечивать свои фланги и непрерывно вести разведку.",
                "meaning": 2
            },
            {
                "text": "Богатые землевладельцы захватывали обширные земли, огораживали их, превращали их в пастбища для своих овец и сгоняли с земли хлебопашцев, лишая их крова и пропитания.",
                "meaning": 2
            },
            {
                "text": "Эта тропа проведена по очень крутому склону хребта; идет она сначала лугами, потом углы зигзагов начинают захватывать заросли орешника и лес.",
                "meaning": 3
            },
            {
                "text": "Туча темнела, разрасталась вширь и захватывала все небо.",
                "meaning": 3
            },
            {
                "text": "В ее напеве была странная смесь простонародного с искусственным и дикая грусть, не лишенная прелести, невольно захватывала душу при звуках этого чистого, звонкого голоса.",
                "meaning": 4
            },
            {
                "text": "Я тихонько взвизгивал от нетерпения: рассказ отца захватывал, волновал и увлекал меня, я трепетал за отца, прижимаясь к его теплой груди, и в душе дивился его уму и смелости.",
                "meaning": 4
            }
        ]
    },
    "здорово": {
        "meanings": [
            {
                "index": 0,
                "определение": "очень хорошо, великолепно"
            },
            {
                "index": 1,
                "определение": "здравствуй, привет"
            },
            {
                "index": 2,
                "определение": "очень сильно, в крайне значительной степени"
            },
            {
                "index": 3,
                "определение": "оценочная характеристика ситуации, чьих-либо действий как вызывающих восхищение, доставляющих удовлетворение, удовольствие"
            }
        ],
        "samples": [
            {
                "text": "Все-таки здорово Нэлка придумала ― всю гоп-компанию притащила из ЦДЛ с собой!",
                "meaning": 0
            },
            {
                "text": "Поистине, что русскому здорово, то немцу смерть.",
                "meaning": 0
            },
            {
                "text": "Было видно, что брат Аба здорово рассвирепел, но сдерживается.",
                "meaning": 2
            },
            {
                "text": "Было бы здорово, если бы стрела перебила проволоку, и знак упал бы прямо к ногам Анки.",
                "meaning": 3
            },
            {
                "text": "― Здорово, корова, где твой бык, ― сказал сторож.",
                "meaning": 1
            },
            {
                "text": "А не на улицу, так задаток вдвое отдавать! Снова здорово. Весёленькое дело.",
                "meaning": 1
            },
            {
                "text": "Повернулся к берёзке, погладил её ладонью. ― Здорово! Ишь ты какая",
                "meaning": 1
            }
        ]
    },
    "колкий": {
        "meanings": [
            {
                "index": 0,
                "определение": "причиняющий уколы при прикосновении; колющийся"
            },
            {
                "index": 1,
                "определение": "злобно-насмешливый, язвительный"
            }
        ],
        "samples": [
            {
                "text": "Режется сквозь пальцы как лист осоки колкий или бритва.",
                "meaning": 0
            },
            {
                "text": "Я успел побрить свой колкий подбородок.",
                "meaning": 0
            },
            {
                "text": "Я прекрасно видел за этим тоном русский ум, колкий, саркастический, насмешливый.",
                "meaning": 1
            }
        ]
    },
    "колоть": {
        "meanings": [
            {
                "index": 0,
                "определение": "разрушать путём дробления; разбивать на части, заставлять говорить"
            },
            {
                "index": 1,
                "определение": "ударять или надавливать остроконечным предметом, делать инъекцию или ряд инъекций"
            }
        ],
        "samples": [
            {
                "text": "Колоть орехи.",
                "meaning": 0
            },
            {
                "text": "Колоть дрова.",
                "meaning": 0
            },
            {
                "text": "Теперь ему месяц сыворотку колоть будут.",
                "meaning": 1
            }
        ]
    },
    "кора": {
        "meanings": [
            {
                "index": 0,
                "определение": "орган древесных или кустарниковых растений, внешняя часть ствола или ветви (кора дуба, кора берёзы и т. п.)"
            },
            {
                "index": 1,
                "определение": "затвердевшая внешняя поверхность сравнительно мягкой субстанции"
            },
            {
                "index": 2,
                "определение": "внешний, твёрдый слой небесного тела, располагающийся поверх мантии"
            },
            {
                "index": 3,
                "определение": "то же, что кора головного мозга; поверхностная часть головного мозга, играющая очень важную роль в осуществлении высшей нервной (психической) деятельности; также поверхностная часть надпочечников"
            }
        ],
        "samples": [
            {
                "text": "Дуб растёт небольшой, с белесоватой корой (на юге кора у дуба тёмная).",
                "meaning": 0
            },
            {
                "text": "Еловая кора используется для получения дубильных веществ, из лапника изготавливают хвойно-витаминную муку и хвойно-витаминные концентраты.",
                "meaning": 0
            },
            {
                "text": "Для создания пейзажей, передачи оттенков снега и неба, стволов деревьев и архитектурных деталей незаменима кора берёзы, или береста.",
                "meaning": 0
            },
            {
                "text": "Из всего лица моего сделалась кора, и в этом положении оставалось ждать смерти.",
                "meaning": 1
            },
            {
                "text": "Особенно ужасными были большие пальцы ног ― на них наросла жёлто-серая кора, из которой торчал разросшийся, как древесный гриб, ноготь.",
                "meaning": 1
            },
            {
                "text": "Ермак не хотел идти далее: ибо видел пред собою одни хладные пустыни, где мшистая кора болот и летом едва теплеет от жарких лучей солнца.",
                "meaning": 1
            },
            {
                "text": "Зимой в этих блюдечках образуется тонкая ледяная кора, которую бережно снимают перед восходом солнца, укладывают между рядами соломы в глубокие ямы и таким образом делают запас льда на всё нескончаемое лето.",
                "meaning": 1
            },
            {
                "text": "Толщина земной коры в Филиппинском море меняется от 7–10 км в глубоководных котловинах до 15–20 км в Марианской островной дуге и островной дуге Окинава.",
                "meaning": 2
            },
            {
                "text": "Только геолог Шорников, произведший переворот в своей науке, оставался гранитно молчалив, как земная кора до и после землетрясения.",
                "meaning": 2
            },
            {
                "text": "Согласно идеям Александра Владимировича литосфера (кора и верхняя мантия) представляет собой систему литопластин.",
                "meaning": 2
            },
            {
                "text": "Павел Алексеевич вздохнул: семенники, кора надпочечников андрогены, несколько разновидностей стероидов попробовал вспомнить формулу тестостерона",
                "meaning": 3
            },
            {
                "text": "Согласно его представлениям, эмоциональное реагирование связано с циркуляцией возбуждения по кругу (так называемый круг Пейпеца), в который входят четыре структуры мозга: гиппокамп (или старая кора), мамиллярные ядра гипоталамуса (промежуточный мозг), передние ядра таламуса (промежуточный мозг) и поясная извилина (часть новой коры или неокортекса).",
                "meaning": 3
            },
            {
                "text": "Именно так было достоверно установлено, что музыка возбуждает области мозга, связанные с эмоциональным поведением, такими, как островок мозга, гипоталамус, гиппокамп, миндалина и префронтальная кора.",
                "meaning": 3
            }
        ]
    },
    "коситься": {
        "meanings": [
            {
                "index": 0,
                "определение": "становиться косым, отклоняться от прямого направления, находиться в косом положении; кривиться"
            },
            {
                "index": 1,
                "определение": "смотреть искоса, сбоку"
            },
            {
                "index": 2,
                "определение": "относиться недружелюбно, с подозрением, неодобрением"
            }
        ],
        "samples": [
            {
                "text": "Тень укорачивалась, косилась, и снежный иней скоро исчезал при первом прикосновении солнечных лучей, которые и в исходе сентября ещё сильно пригревали.",
                "meaning": 0
            },
            {
                "text": "Весь дрожал он, как осиновый лист; очи дико косились; страшный огонь пугливо сыпался из очей; дрожь наводило на душу уродливое его лицо.",
                "meaning": 1
            },
            {
                "text": "Не косись пугливым оком,  Ног на воздух не мечи,  В поле гладком и широком  Своенравно не скачи.",
                "meaning": 1
            },
            {
                "text": "Такая похвала заставляла иногда на меня коситься новых моих товарищей",
                "meaning": 2
            },
            {
                "text": "К тому же мне всё казалось, что я как будто бы виноват пред нею, застав вчера её слезы и помешав её горю, так что она поневоле должна будет коситься на меня, как на неприятного свидетеля и непрошеного участника её тайны.",
                "meaning": 2
            }
        ]
    },
    "косяк": {
        "meanings": [
            {
                "index": 0,
                "определение": "стойка, ограничивающая сбоку дверной или оконный проём"
            },
            {
                "index": 1,
                "определение": "то же, что клин; стая птиц, летящая углом, скопление движущейся рыбы в период икрометания, гурт кобыл с одним жеребцом"
            },
            {
                "index": 2,
                "определение": "сигарета с марихуаной"
            },
            {
                "index": 3,
                "определение": "неудача, ошибка, неприятность"
            }
        ],
        "samples": [
            {
                "text": "Михаил Герасимович уже кончил работу и сделал всё аккуратно и с умом: треснувший косяк был в четырех местах рассверлен и зашпунтован, а в дверь врезан свежеструганый кусок дерева взамен расщеплённого.",
                "meaning": 0
            },
            {
                "text": "А сейчас плечом и боком налегал на оконный косяк, чтобы, кажется, не взмыть к потолку от ликования.",
                "meaning": 0
            },
            {
                "text": "В косяки и бланты иногда подмешивают другие, более сильные наркотики, такие как крэк, кокаин или пи-си-пи (фенциклидин).",
                "meaning": 2
            },
            {
                "text": "— В глубокой древности, — распевно сказал Бедный Монах, — ни один мудрец или поэт не мог миновать конопляного поля, чтобы не забить косяк-другой.",
                "meaning": 2
            },
            {
                "text": "Косяк заключался в том, что его любовница — бывшая VIP-интердевочка Василиса Прекрасная — свинтила к Ивану-Дураку.",
                "meaning": 3
            },
            {
                "text": "Там медленно проплывали тучи, и раз он заметил, как высоко в небе пролетел едва видный косяк журавлей.",
                "meaning": 1
            },
            {
                "text": "Ты видел когда-нибудь, как косяк рыбы, повинуясь таинственному сигналу, мгновенно совершает поворот?",
                "meaning": 1
            },
            {
                "text": "Когда умер отец, у него всего осталось достаточно — и новая кибитка, и целый косяк лошадей, и много баранов.",
                "meaning": 1
            }
        ]
    },
    "крепость": {
        "meanings": [
            {
                "index": 0,
                "определение": "свойство быть твердым, стойким, сильным, насыщенный, стойкий, крепкий"
            },
            {
                "index": 1,
                "определение": "укреплённое место с долговременными оборонительными сооружениями, приспособленное для круговой обороны"
            }
        ],
        "samples": [
            {
                "text": "Крепость приготовленного кофе оставляла желать лучшего.",
                "meaning": 0
            },
            {
                "text": "Крепость оказалась, как крепость, — четырехугольник стен с восемью фланкирующими башнями; стены, сделанные из твёрдой глины, были толщиною в четыре сажени при такой же, четырёхсаженной, высоте по отвесу; кроме того, на гребне стен торчали зубцы вышиною в полсажени. Огромный ров был выкопан перед стенами, но артиллерия крепости была слаба, — всего три орудия; гарнизон тоже невелик: четыреста человек.",
                "meaning": 1
            }
        ]
    },
    "ленивец": {
        "meanings": [
            {
                "index": 0,
                "определение": "ленивый человек, тот, кто отличается ленью и ведёт малоподвижный образ жизни"
            },
            {
                "index": 1,
                "определение": "направляющее колесо в ходовой части машин с гусеничным движителем"
            },
            {
                "index": 2,
                "определение": "южноамериканское животное отряда неполнозубых, живущее на деревьях и ведущее малоподвижный образ жизни"
            }
        ],
        "samples": [
            {
                "text": "Но это завтра-завтра, не сегодня, как ленивцы говорят.",
                "meaning": 0
            },
            {
                "text": "«Отец, обучивший сына своего какому-нибудь искусству или рукомеслу, могущему его пропитать, делает через то гораздо богатее, нежели когда бы он оставил ему своё имение, учиня его ленивцем и праздным»",
                "meaning": 0
            },
            {
                "text": "В небе летали попугаи ара, по веткам деревьев прыгали обезьяны и висели милые ленивцы.",
                "meaning": 2
            },
            {
                "text": "Здесь бродили стада мамонтов и мастодонтов, паслись лошади и верблюды, охотились саблезубые тигры и медведи, гигантские ленивцы ощипывали листья деревьев, а гигантские бобры пробирались сквозь заросли тростника.",
                "meaning": 2
            },
            {
                "text": "И у человека, и у всех млекопитающих — от мыши-землеройки до жирафа — имеется по 7 шейных позвонков (исключение составляют лишь ламантин и некоторые виды ленивцев), а также по 12 грудных с 12 рёбрами.",
                "meaning": 2
            },
            {
                "text": "Однако у млекопитающих верхний мозговой придаток, оказавшись «погребённым» под разросшимися полушариями и мощным черепом, потерял непосредственные афферентные (центростремительные) и эфферентные (центробежные) связи с мозгом и превратился в железу внутренней секреции. Это произошло у всех млекопитающих, за исключением неполнозубых (муравьеды, ленивцы), панцирных (броненосцы) и китообразных (киты, дельфины), у которых эпифиз попросту исчез.",
                "meaning": 2
            },
            {
                "text": "Если заменить ленивец и ведущее колесо, танк будет в порядке.",
                "meaning": 1
            },
            {
                "text": "А, между тем, его столь тщательно ухоженная (двигатель, фильтры, катки, ведущие колёса, ленивцы, натяжение гусениц ― все в совершенном порядке), смазанная, с заботой осматриваемая на каждом отдыхе «ласточка», которую Иван Иваныч с такой заботой заправлял соляркой и маслом, стала поистине «золотой».",
                "meaning": 1
            }
        ]
    },
    "мат": {
        "meanings": [
            {
                "index": 0,
                "определение": "проигрышная ситуация в шахматной партии; позиция, в которой король одного из играющих находится под ударом, и ни один ход, не противоречащий правилам, не выводит его из-под удара, проигрышная ситуация"
            },
            {
                "index": 1,
                "определение": "плетёная подстилка из грубого материала, мягкая подстилка, предохраняющая спортсмена от ушибов при выполнении упражнений, падении со снаряда или при прыжке"
            },
            {
                "index": 2,
                "определение": "отсутствие блеска, тусклость, тусклый налёт, покрытие, лишающее поверхности блеска или прозрачности"
            },
            {
                "index": 3,
                "определение": "то же, что матерщина; матерный язык, матерная ругань, обсценные выражения (лексика, устойчивые словосочетания, фразеологизмы) в русском и других славянских языках"
            }
        ],
        "samples": [
            {
                "text": "Белые начинают и дают мат в два хода.",
                "meaning": 0
            },
            {
                "text": "Королю шах и мат!",
                "meaning": 0
            },
            {
                "text": "Но коварная ферзь противника внезапно находит путь откуда-то сбоку, проходит в тыл и начинает бить по тылам пешки и коней и объявляет страшные шахи, а за ферзём приходит стремительный лёгкий слон — офицер, подлетают коварными зигзагами кони, и вот-с, погибает слабый и скверный игрок — получает его деревянный король мат.",
                "meaning": 0
            },
            {
                "text": "Видит Алёшка — дело мат! Обернул он вокруг руки юбку, да и дёру.",
                "meaning": 0
            },
            {
                "text": "Внутри хижина устилается тростниковыми рогожками, матами, что придаёт ей чистый и весёлый вид.",
                "meaning": 1
            },
            {
                "text": "Работы неутомительные: плетут верёвки, маты, щиплют пеньку, столярничают, плотничают, красят шлюпки, учатся бросать лот, молодые матросы учатся названиям снастей.",
                "meaning": 1
            },
            {
                "text": "Посудите сами: мат должен быть мягким — поглощающим удар, и в то же время нельзя уподоблять его перине — он должен быть и упругим, и эластичным.",
                "meaning": 1
            },
            {
                "text": "Маты, на которых состязаются борцы и гимнасты, вибрируют при падении на них с частотой сердца: чтобы не случилось травмы этого органа.",
                "meaning": 1
            },
            {
                "text": "За ним душистая черёмуха, целые ряды низеньких фруктовых дерев, потопленных багрянцем вишень и яхонтовым морем слив, покрытых свинцовым матом",
                "meaning": 2
            },
            {
                "text": "Рассказывали, что в 1918 году он плёткой колотил одно довольно «высокопоставленное» лицо, другому — отвечал матом по телеграфу, третьему — накладывал на распоряжении или на ходатайстве такую «резолюцию», что только уши вянут, как прочитаешь.",
                "meaning": 3
            },
            {
                "text": "Отборным матом крыли они распроклятый дождь и болото.",
                "meaning": 3
            },
            {
                "text": "Колотуха шла бурная, с матами, криками, буханьем, стуком, бряком.",
                "meaning": 3
            }
        ]
    },
    "мешать": {
        "meanings": [
            {
                "index": 0,
                "определение": "создавать помехи; препятствовать чему-либо"
            },
            {
                "index": 1,
                "определение": "шевелить жидкую или сыпучую среду, совершая в ней круговые движения чем-то твёрдым, смешивать, объединять несколько отдельных элементов в единое, сравнительно однородное целое, то же, что путать, то же, что вмешивать, вовлекать"
            }
        ],
        "samples": [
            {
                "text": "— Оставьте их вдвоём, — говорил Воланд, склоняясь со своего седла к седлу мастера и указывая вслед ушедшему прокуратору, — не будем им мешать.",
                "meaning": 0
            },
            {
                "text": "В журнале «Здоровье» писали, что если мешать чай серебряной ложечкой, то погибают все микробы.",
                "meaning": 1
            },
            {
                "text": "Очень хорошо мешать несколько соусов вместе, но только без каперсов и без зелени; но я не знаю ничего хуже обыкновения давать собакам скатанные из хлеба шарики.",
                "meaning": 1
            },
            {
                "text": "Лучше уж в это дело никого посторонних не мешать.",
                "meaning": 1
            }
        ]
    },
    "мизер": {
        "meanings": [
            {
                "index": 0,
                "определение": "то же, что малость, очень малое количество"
            },
            {
                "index": 1,
                "определение": "полное отсутствие взяток при карточной игре, например, в преферанс"
            }
        ],
        "samples": [
            {
                "text": "Но Олег мог поклясться, что денег азербайджанцы истратили самый мизер.",
                "meaning": 0
            },
            {
                "text": "По сравнению с общей суммой — это сущий мизер.",
                "meaning": 0
            },
            {
                "text": "И вот за эту-то минуточку ей, может, господь и простит, ибо дальше этакого мизера с человеческою душой вообразить невозможно.",
                "meaning": 0
            },
            {
                "text": "Рискованное назначение заставляло учащённо биться сердце: объявишь в надежде на счастливый расклад девять без козыря или мизер — и перестаешь дышать, пока партнеры не откроют карты.",
                "meaning": 1
            },
            {
                "text": "— Слушай, у тебя ведь тоже была Лолита, — напомнил Борода, постукивая пальцами по столу и нервно соображая, можно ли объявлять мизер с двумя дырами в одной масти.",
                "meaning": 1
            }
        ]
    },
    "мина": {
        "meanings": [
            {
                "index": 0,
                "определение": "скрытно установленное взрывное устройство, приводящееся в действие при определённых условиях или по команде, боеприпас для миномётов и и гладкоствольных безоткатных орудий, то же, что торпеда"
            },
            {
                "index": 1,
                "определение": "то же, что гримаса, выражение лица, отдельное мимическое движение как проявление какого-либо чувства (обычно неприятного или неприязненного)"
            }
        ],
        "samples": [
            {
                "text": "На дно углубления закладывалась первая мина, засыпалась землёй или глиной, а на неё сверху — вторая, и всё это маскировалось.",
                "meaning": 0
            },
            {
                "text": "Вдруг перед самым носом всплыла большущая мина — она ранее стояла на якоре и была, конечно, рассчитана не на такие мелкосидящие боты, но, видно, порвался трос.",
                "meaning": 0
            },
            {
                "text": "Бил с бронетранспортёра миномёт, и мины, задевая за ветки, рвались в воздухе, как шрапнель.",
                "meaning": 0
            },
            {
                "text": "Просвистела сквозь огонь немецкая мина и взорвалась далеко в Волге.",
                "meaning": 0
            },
            {
                "text": "Рассматривая себя в зеркале, он видел, что лирическая, грустная мина делает его лицо незначительным.",
                "meaning": 1
            },
            {
                "text": "И чем серьезнее была его мина — тем веселее казалась игра.",
                "meaning": 1
            }
        ]
    },
    "мука": {
        "meanings": [
            {
                "index": 0,
                "определение": "сильное физическое или/и нравственное страдание"
            },
            {
                "index": 1,
                "определение": "измельчённые зёрна злаков, сырьё для изготовления хлеба и многих других продуктов питания; в быту: пшеничная мука, размолотые или истёртые в порошок какие-либо зерна, плоды и т. п., что-либо измельчённое или превращённое в порошок"
            }
        ],
        "samples": [
            {
                "text": "Убитые лежали кучами. Раненые корчились в предсмертных муках. Слышались стоны, хрипение",
                "meaning": 0
            },
            {
                "text": "Двое суток мучилась она страшными муками, а на третий скончалась, разрешившись мёртвеньким; скончалась, как уверила себя, милый мой друг!",
                "meaning": 0
            },
            {
                "text": "Только крайность огорчения, только тяжелая душевная мука могла заставить ее раскрыть рот для произнесения слов, не согласных с волею родителя.",
                "meaning": 0
            },
            {
                "text": "После нескольких дней нравственных мук, ужасных тревог, страданий и тоски силы совершенно оставили меня.",
                "meaning": 0
            },
            {
                "text": "Куска лишь хлеба он просил,  И взор являл живую муку,  И кто-то камень положил  В его протянутую руку.",
                "meaning": 0
            },
            {
                "text": "У нас дома кончилась мука, и, чтобы сделать блины, мама послала меня за ней в магазин.",
                "meaning": 1
            },
            {
                "text": "На фабриках кору измельчают в муку, а затем обрабатывают известью и едким натром, чтобы отделить дубильные кислоты, а оставшиеся в коре основания извлекают бензолом или толуолом.",
                "meaning": 1
            }
        ]
    },
    "наезжать": {
        "meanings": [
            {
                "index": 0,
                "определение": "наталкиваться во время езды, нападать"
            },
            {
                "index": 1,
                "определение": "встречать, обнаруживать кого-либо или что-либо во время езды"
            },
            {
                "index": 2,
                "определение": "приезжать, прибывать в каком-либо (обычно большом) количестве"
            },
            {
                "index": 3,
                "определение": "приезжать внезапно, неожиданно, приезжать (обычно на короткое время),"
            },
            {
                "index": 4,
                "определение": "наступать о коннице"
            },
            {
                "index": 5,
                "определение": "вести себя агрессивно по отношению к кому-либо, придираться к кому-либо, критиковать кого-либо, предъявлять претензии к кому-либо"
            }
        ],
        "samples": [
            {
                "text": "Разогнавшиеся сани скатывались боком с горбатой, заплёсканной водою и обледенелой мостовой и наезжали на тротуары, стукаясь санными отводами о фонари и тумбы.",
                "meaning": 0
            },
            {
                "text": "Видел, как танкисты давили на дороге двух связанных эсэсовцев, наезжая на них гусеницами тридцатьчетверки.",
                "meaning": 0
            },
            {
                "text": "Во всяком случае, я успела с ослепляющей яркостью представить себе все возможные варианты Васькиной гибели. Все автомобили Москвы наезжали на него. Все уголовники Владивостока или Хабаровска грабили и резали именно его.",
                "meaning": 0
            },
            {
                "text": "Когда гусеница наезжала на камень, пружина сжималась.",
                "meaning": 0
            },
            {
                "text": "Наезжая на пятно, катер забивал лоток твердым мусором с налипшей нефтью.",
                "meaning": 1
            },
            {
                "text": "Поминутно наезжали новые гости, Москва же была в двух шагах, на виду, так что уезжавшие только уступали место другим, а праздник шел своим чередом.",
                "meaning": 2
            },
            {
                "text": "Ну вот, мои барышни и готовы. Хоть сейчас женихи наезжайте, как на выставку выставлены, первый сорт.",
                "meaning": 2
            },
            {
                "text": "Из Парижа, из Англии, из Испании, из Петербурга наезжает сюда народ на лето вовсе не для того, чтобы лечиться, но чтобы сколько-нибудь веселее профинтить время.",
                "meaning": 2
            },
            {
                "text": "Заседатели жили по городам и наезжали в деревни.",
                "meaning": 3
            },
            {
                "text": "Мы вошли во флигель; там было как будто всё приготовлено для нашего приезда, но после я узнал, что тут всегда останавливался, наезжавший иногда, главный управитель и поверенный бабушки Куролесовой, которого отец с матерью называли Михайлушкой, а все прочие с благоговением величали Михаилом Максимовичем, и вот причина, почему флигель всегда был прибран.",
                "meaning": 3
            },
            {
                "text": "Смотрю, с той стороны наезжает на нас казак с пикой, верхом.",
                "meaning": 4
            },
            {
                "text": "Он снова повернул лошадь передом ко Лбову и, шутя, стал наезжать на него.",
                "meaning": 4
            },
            {
                "text": "И вдруг справа и слева от дороги вымахнули из перелеска всадники — их сотни три — и стали наезжать на выдвинутый Шишкиным авангард.",
                "meaning": 4
            },
            {
                "text": "И всякой-то на меня с наскоку наезжал: «Я, дескать, этого разбойника Хмылова в бараний рог согну!»",
                "meaning": 5
            },
            {
                "text": "Гаишник его ловит и начинает наезжать: что ж ты, баран, куда прешь, жить надоело, не видишь ― вон красный свет горит",
                "meaning": 5
            }
        ]
    },
    "напасть": {
        "meanings": [
            {
                "index": 0,
                "определение": "беда, несчастье, неприятный случай"
            },
            {
                "index": 1,
                "определение": "наброситься на кого-то или что-то с враждебными намерениями, с целью произвести насилие; атаковать кого-что-нибудь, совершить агрессивное действие, приступить к кому-нибудь с придирками, обвинениями"
            },
            {
                "index": 2,
                "определение": "на кого-что, встретить кого-нибудь, случайно найти, увидеть, обнаружить что-нибудь"
            },
            {
                "index": 3,
                "определение": "на кого, охватить, овладеть кем-нибудь внезапно, то же, что нападать"
            }
        ],
        "samples": [
            {
                "text": "И за что такая напасть мне? Ну, хоть бы я украл что!",
                "meaning": 0
            },
            {
                "text": "Напасть на соседнюю страну.",
                "meaning": 1
            },
            {
                "text": "Хулиган напал на прохожего.",
                "meaning": 1
            },
            {
                "text": "Рецензент напрасно напал на книгу.",
                "meaning": 1
            },
            {
                "text": "Зачем ты так напал на ребенка?",
                "meaning": 1
            },
            {
                "text": "Напал на интересную книгу.",
                "meaning": 2
            },
            {
                "text": "Напал на счастливую мысль.",
                "meaning": 2
            },
            {
                "text": "В своих исследованиях он напал на одну интересную мысль.",
                "meaning": 2
            },
            {
                "text": "Ему на ярмарке посчастливилось напасть на простака и обыграть его.",
                "meaning": 2
            },
            {
                "text": "На него напала вдруг тоска нестерпимая.",
                "meaning": 3
            }
        ]
    },
    "натянутый": {
        "meanings": [
            {
                "index": 0,
                "определение": "натянуть"
            },
            {
                "index": 1,
                "определение": "лишенный непринужденности, естественности; напряжённый"
            }
        ],
        "samples": [
            {
                "text": "На широких и больших пяльцах была натянута красная шелковая материя, подшитая с исподней стороны материей белою.",
                "meaning": 0
            },
            {
                "text": "И вот в белом натянутом трико, голый по пояс, вышел массовик.",
                "meaning": 0
            },
            {
                "text": "Но ель ― дерево мягкое, поэтому, чтобы натянутые струны не проворачивали колки, мы вклеиваем колковую планку, в которую забиваются колки.",
                "meaning": 0
            },
            {
                "text": "Было что-то тяжёлое, натянутое, недоговоренное, ссорное; все хмурились.",
                "meaning": 1
            },
            {
                "text": "Наступило натя́нутое молчание. Высказываться никто не пожелал.",
                "meaning": 1
            }
        ]
    },
    "низменный": {
        "meanings": [
            {
                "index": 0,
                "определение": "расположенный в низине; низкий, невысокого роста"
            },
            {
                "index": 1,
                "определение": "имеющий бесчестные, низкие цели, намерения, содержащий низкие, пошлые мысли; похотливый, непристойный, ничтожный, незначительный"
            }
        ],
        "samples": [
            {
                "text": "На низменных и сырых почвах его сеют в мае, а на сухих в апреле",
                "meaning": 0
            },
            {
                "text": "Липовая аллея, тянувшаяся по низменному берегу реки, около старинной кремлевской стены, была наполнена народом, медленно двигавшимся и весьма скучавшим.",
                "meaning": 0
            },
            {
                "text": "Кроме того, он знал нечто такое, что, по общераспространенному мнению, даже и нельзя знать: он знал (не верил, а знал), что есть мир живых существ, не нуждающихся ни в пище, ни в питии, ни в одежде; мир, чуждый низменных страстей и всех треволнений мира земного.",
                "meaning": 1
            },
            {
                "text": "Какого рода эти идеалы, выспренние или низменные — это вопрос второстепенный, имеющий значение лишь в немногих случаях.",
                "meaning": 1
            }
        ]
    },
    "образованный": {
        "meanings": [
            {
                "index": 0,
                "определение": "от образовать; полученный или созданный при каких-либо обстоятельствах"
            },
            {
                "index": 1,
                "определение": "получивший образование, просвещённый, находящийся на определённом уровне развития культуры (о государстве, обществе и т. п.)"
            }
        ],
        "samples": [
            {
                "text": "При археологическом обществе образована особая комиссия для изучения «старой Москвы».",
                "meaning": 0
            },
            {
                "text": "Скрытые полки, образованные взамен уничтоженных резервных, также не могли заменить их по недостатку крепких кадров и спайки в мирное время.",
                "meaning": 0
            },
            {
                "text": "Каждое её волоконце ― фибрилла ― состоит из пучка молекул целлюлозы, а каждая молекула целлюлозы представляет собой цепочку, образованную из 100–200 остатков глюкозы.",
                "meaning": 0
            },
            {
                "text": "Многие родовые имена были образованы из имён своих родоначальников.",
                "meaning": 0
            },
            {
                "text": "Эти акционерные общества образованы как 100% дочерние компании РАО «ЕЭС России».",
                "meaning": 0
            },
            {
                "text": "Образованных из них было только трое: Б-ский, М-кий и старик Ж-кий, бывший прежде где-то профессором математики, ― старик добрый, хороший, большой чудак и, несмотря на образование, кажется, крайне ограниченный человек.",
                "meaning": 1
            },
            {
                "text": "Нет, я очень рада: вот к нам гость, новый человек, образованный, из Петербурга",
                "meaning": 1
            },
            {
                "text": "Бесспорно, наши образованные общества очень богаты. ― Почему же вокруг нас столько нищеты?",
                "meaning": 1
            }
        ]
    },
    "острота": {
        "meanings": [
            {
                "index": 0,
                "определение": "свойство формы предмета, позволяющее легко разрезать или прокалывать другие предметы"
            },
            {
                "index": 1,
                "определение": "напряжённость, эмоциональный накал"
            },
            {
                "index": 2,
                "определение": "жгучий вкус"
            },
            {
                "index": 3,
                "определение": "способность различать мелкие детали или слабый раздражитель"
            },
            {
                "index": 4,
                "определение": "сила, глубина ощущения, испытания"
            }
        ],
        "samples": [
            {
                "text": "Острота ножа.",
                "meaning": 0
            },
            {
                "text": "Острота ситуации. Острота сюжета.",
                "meaning": 1
            },
            {
                "text": "Перец придаёт блюду остроту.",
                "meaning": 2
            },
            {
                "text": "Острота зрения.",
                "meaning": 3
            },
            {
                "text": "Острота слуха.",
                "meaning": 3
            },
            {
                "text": "Острота чувства.",
                "meaning": 4
            }
        ]
    },
    "отзыв": {
        "meanings": [
            {
                "index": 0,
                "определение": "ответ на зов, обращение; отклик, отзвук, эхо, ответное чувство"
            },
            {
                "index": 1,
                "определение": "действие по значению гл. отзывать"
            },
            {
                "index": 2,
                "определение": "публичное суждение, мнение о чём-либо, оценка чего-либо"
            },
            {
                "index": 3,
                "определение": "условленный секретный ответ на пароль для отличения своих от чужих"
            }
        ],
        "samples": [
            {
                "text": "В то самое время, как мы от Bastey спустились по крутизне на дно пропасти, на высоте затрубили в рог: эхо проснулось, раздалось по скалам, и все опять замолчало; опять тот же звук, тот же отзыв и то же молчание; вслед за рогом заиграла арфа и запел голос.",
                "meaning": 0
            },
            {
                "text": "Сердце мое должно было расторгнуться, если б я замкнул его молчанием: я опрокинул его, как переполненный сосуд, перед любимою женщиною; я говорил пламенем, и моя речь нашла отзыв в её сердце.",
                "meaning": 0
            },
            {
                "text": "В некрологе Календаря на 1860 год напечатан был о Булгарине отнюдь не хвалебный, но довольно беспристрастный отзыв: эта статья подверглась насмешкам и брани.",
                "meaning": 2
            },
            {
                "text": "Я вспомнил отзыв Диксона об этой постройке простого, неученого воронежского крестьянина: «Направо от нас большой отель, такой красивый, чистый и светлый, что любой отель на итальянских озерах не веселее и не привлекательнее его»; пришлось невольно подивиться этой богато одаренной натуре.",
                "meaning": 2
            },
            {
                "text": "— Это пароль, — продолжал Николай Степанович. — А отзыв: «Посвященный складывает мозаику».",
                "meaning": 3
            },
            {
                "text": "Несмотря на отзыв народных депутатов СССР парламентами России, Беларуси и Украины, кворум, по утверждению председателя палаты А. Алимжанова, собрать удалось.",
                "meaning": 1
            },
            {
                "text": "Впрочем, в этом году был проведен отзыв автомобилей для замены этих блоков, так что если машина была на обслуживании у официального дилера в России, то блок должны были заменить.",
                "meaning": 1
            }
        ]
    },
    "отколоть": {
        "meanings": [
            {
                "index": 0,
                "определение": "отделить от целого колкой; отбить"
            },
            {
                "index": 1,
                "определение": "отделить приколотое; вынуть то, чем приколото"
            },
            {
                "index": 2,
                "определение": "заставить порвать с кем-либо, выйти из какой-либо группы, объединения"
            },
            {
                "index": 3,
                "определение": "сказать или сделать что-либо неожиданное, неуместное"
            }
        ],
        "samples": [
            {
                "text": "Откололи на разных глубинах образчики пород и металлов и поднялись на поверхность с глубины 1000 метров.",
                "meaning": 0
            },
            {
                "text": "Когда Максим принёс кипяток, машинист кинул в него щепотку чаю и отколол мальчику сахару обухом ножика, держа кусок в ладони.",
                "meaning": 0
            },
            {
                "text": "Брёвна до того крепкие, что никаким топором и щепочки не отколоть.",
                "meaning": 0
            },
            {
                "text": "Молчун приоткрыл ворота и с такой силой ахнул ломом по обледенелому сугробу, что разом отколол огромный кус льда, пуда в три весом.",
                "meaning": 0
            },
            {
                "text": "Малую Русь хотят отколоть от Великой Руси, причём весь юг России ― до Волги и Кавказа ― должен отойти к габсбургской короне.",
                "meaning": 2
            },
            {
                "text": "Напротив, большевики петербургской группы с. -д. считали Думу «бессильной», предлагали отколоть трудовиков от «либеральных партий», «обострив конфликты внутри Думы», на почве «требования от Думы открытого обращения к народу».",
                "meaning": 2
            },
            {
                "text": "Чувствовал Саввушка, что и его как будто подмывает отколоть какую-нибудь штуку — песню ли затянуть, или пройти трепака так, чтобы все суставчики заговорили.",
                "meaning": 3
            },
            {
                "text": "Сидишь, например, в балете, спрашиваешь соседа, а кто, мол, это сию минуту такое изумительное антраша отколол?",
                "meaning": 3
            },
            {
                "text": "Откололи с неё чепец, украшенный розами; сняли напудренный парик с её седой и плотно остриженной головы.",
                "meaning": 1
            },
            {
                "text": "С этим бабушка благословила дочь образом, поцеловала её в голову и, отколов белую розу с её груди, поместила цветок в образнике на место, откуда был снят складень.",
                "meaning": 1
            },
            {
                "text": "Она вынула из муфты зеркальце и, ловко набрав полон рот шпилек, отколола обкрученную вокруг головы косу; волосы медленно раскрутились, их было очень много.",
                "meaning": 1
            }
        ]
    },
    "пасть": {
        "meanings": [
            {
                "index": 0,
                "определение": "рот зверя, рептилии, амфибии или рыбы"
            },
            {
                "index": 1,
                "определение": "то же, что упасть"
            },
            {
                "index": 2,
                "определение": "погибнуть, как правило, в бою, потерпеть поражение, быть назвергнутым, низложенным"
            },
            {
                "index": 3,
                "определение": "морально опуститься, повести себя недостойно, прийтись"
            }
        ],
        "samples": [
            {
                "text": "Как вдруг вчера, в половине пятого пополудни, в магазин иностранца-собственника является некто необычайной толщины и в нетрезвом виде, платит за вход и тотчас же, безо всякого предуведомления, лезет в пасть крокодила, который, разумеется, принуждён был проглотить его, хотя бы из чувства самосохранения, чтоб не подавиться.",
                "meaning": 0
            },
            {
                "text": "Ад изображается либо в виде чудовищной пасти Левиафана, либо в виде котла на огне.",
                "meaning": 0
            },
            {
                "text": "Вдруг в то ущелье, где Уж свернулся, пал с неба Сокол с разбитой грудью, в крови на перьях  С коротким криком он пал на землю и бился грудью в бессильном гневе о твёрдый камень",
                "meaning": 1
            },
            {
                "text": "Паду ли я, стрелой пронзенный,  Иль мимо пролетит она,  Всё благо: бдения и сна  Приходит час определённый.",
                "meaning": 2
            },
            {
                "text": "И пали шведы убитыми, и взят был замок, и герцог пал, и погиб епископ от огня и меча, переселившись, наверное, в обитель мучеников.",
                "meaning": 2
            },
            {
                "text": "Прошло меньше века, и неприступный замок всё-таки пал под ударами казацкой конницы.",
                "meaning": 2
            },
            {
                "text": "До какой степени надо так низко пасть, чтобы пресмыкаться перед тираном-захватчиком, который мечтает поставить весь мир на колени?",
                "meaning": 3
            }
        ]
    },
    "примерный": {
        "meanings": [
            {
                "index": 0,
                "определение": "служащий примером, назиданием для кого-либо, образцовый, положительная оценка человека"
            },
            {
                "index": 1,
                "определение": "Приблизительный, предварительный, не точный результат, план"
            }
        ],
        "samples": [
            {
                "text": "Каждый день будет ныне примерное учение с пальбой и без оной.",
                "meaning": 0
            },
            {
                "text": "Может, за откровенность грозный судья и не потребует примерного наказания",
                "meaning": 0
            },
            {
                "text": "Да, известно, започивают после обеда молодые господа, а за ними и мы, холопы верные, слуги примерные.",
                "meaning": 0
            },
            {
                "text": "Лина распустила свои роскошные волосы, присела к письменному столику и стала набрасывать примерную смету расходов.",
                "meaning": 1
            },
            {
                "text": "Примерная дата его закладки возносится к временам Дмитрия Донского, то есть стоит эта церковь без малого шесть веков!",
                "meaning": 1
            }
        ]
    },
    "приподнятый": {
        "meanings": [
            {
                "index": 0,
                "определение": "оживлённый, возбуждённый, несколько возвышенный, риторический, торжественный (о тоне, слоге, стиле речи)"
            },
            {
                "index": 1,
                "определение": "приподнять; поднятый на небольшую высоту"
            }
        ],
        "samples": [
            {
                "text": "Приподнятое настроение не покидало парня и девушку.",
                "meaning": 0
            },
            {
                "text": "Надежда Дмитриевна ответила мне очень милым письмом, написанным с её обычной теплотой приподнятого стиля и блестками проницательного ума.",
                "meaning": 0
            },
            {
                "text": "Володя взглянул и увидал качающуюся над волнами мачту с чернеющими на ней пятнами и приподнятый кверху нос.",
                "meaning": 1
            },
            {
                "text": "Гроб, приподнятый на плечи носильщиков, снова озарился солнцем.",
                "meaning": 1
            },
            {
                "text": "Воротник горохового сюртука, приподнятый кверху, позволял, однакож, различить лицо старика, изображавшее глубокую тоску.",
                "meaning": 1
            }
        ]
    },
    "проволочка": {
        "meanings": [
            {
                "index": 0,
                "определение": "от проволока; небольшой кусок тонкой проволоки"
            },
            {
                "index": 1,
                "определение": "задержка, промедление в действии"
            }
        ],
        "samples": [
            {
                "text": "И вы судорожно крутите проволочку на шампанском, и вот-вот зазвонят часы",
                "meaning": 0
            },
            {
                "text": "Мы оставили вещи в таможне и пешком дошли до отеля. Там мы узнали, что поезд, с которым мы должны были отправиться в глубь страны, отходит по вторникам и субботам. Нам предстояло пробыть в Джибути три дня. Я не очень огорчился подобной проволочке, так как люблю этот городок, его мирную и ясную жизнь.",
                "meaning": 1
            },
            {
                "text": "Он приложит все силы, чтобы принятое решение было проведено в жизнь без проволочек.",
                "meaning": 1
            }
        ]
    },
    "пропитываться": {
        "meanings": [
            {
                "index": 0,
                "определение": "промачивать, напитывать чем-либо или собой, наполнять, насыщать собой что-либо, распространяться в какой-либо среде; делаться составной частью чего-либо"
            },
            {
                "index": 1,
                "определение": "прокармливать, обеспечивать пропитание"
            }
        ],
        "samples": [
            {
                "text": "Для предохранения от влаги и для придания крепости рукоятку ледоруба пропитывают горячим льняным маслом.",
                "meaning": 0
            },
            {
                "text": "Очевидно, сюда еще попадала весенняя вода при таянии снегов на Алтае и пропитывала почву.",
                "meaning": 0
            },
            {
                "text": "Оксюмороны пропитывали собой и строили весь советский дискурс.",
                "meaning": 0
            },
            {
                "text": "Вступив в холодную страну, загнанные на пустынную и мокрую тундру, они нашли на ней такую скудную растительность, которая не в состоянии была пропитывать ни овец, ни лошадей.",
                "meaning": 1
            }
        ]
    },
    "прострел": {
        "meanings": [
            {
                "index": 0,
                "определение": "действие по значению гл. прострелить, простреленное место"
            },
            {
                "index": 1,
                "определение": "острая боль, ломота и колотьё в пояснице, обычно в результате простуды"
            },
            {
                "index": 2,
                "определение": "род многолетних травянистых растений семейства Лютиковые"
            }
        ],
        "samples": [
            {
                "text": "Для продольного прострела улиц использовать 76-мм пушки с применением осколочно-фугасных гранат и шрапнелей.",
                "meaning": 0
            },
            {
                "text": "В случае пулевого прострела крыла самолёт был обречен, в то время как другие машины благополучно возвращались из боя с десятками прострелов",
                "meaning": 0
            },
            {
                "text": "Вторую ночь не сплю, мучит болезнь, которая называется в народе «прострел».",
                "meaning": 1
            },
            {
                "text": "У меня начался прострел в спине.",
                "meaning": 1
            },
            {
                "text": "Препаратами из прострела лечат заболевания дыхательных путей, лихорадку, используют их как успокоительное средство.",
                "meaning": 2
            }
        ]
    },
    "рак": {
        "meanings": [
            {
                "index": 0,
                "определение": "речное десятиногое беспозвоночное животное из подтипа ракообразных типа членистоногих, покрытое панцирем пресноводное животное с клешнями у головы и брюшком, называемым обычно шейкой (Crustacea), употребляемое в пищу мясо раков, коленно-локтевая поза"
            },
            {
                "index": 1,
                "определение": "онкологическое заболевание, болезнь; злокачественная опухоль наружных или внутренних органах человека или животного, болезнь растений, проявляющаяся в местном наружном разрастании тканей в виде наростов или вздутия на стеблях или корнях"
            }
        ],
        "samples": [
            {
                "text": "Мы поймали полдюжины раков.",
                "meaning": 0
            },
            {
                "text": "Варёные раки очень вкусные.",
                "meaning": 0
            },
            {
                "text": "Она стояла в позе рака.",
                "meaning": 0
            },
            {
                "text": "Он скончался от рака лёгких.",
                "meaning": 1
            },
            {
                "text": "Рак картофеля.",
                "meaning": 1
            },
            {
                "text": "Клеверный рак.",
                "meaning": 1
            }
        ]
    },
    "рафинированный": {
        "meanings": [
            {
                "index": 0,
                "определение": "очищенный, подвергнутый очистке"
            },
            {
                "index": 1,
                "определение": "обнаруживающий себя наиболее полно, сильно; самый настоящий, подлинный"
            },
            {
                "index": 2,
                "определение": "изысканный, утончённый, изощрённый"
            },
            {
                "index": 3,
                "определение": ", о языке сугубо нормативный, классический, без неправильностей и сниженных элементов речи"
            },
            {
                "index": 4,
                "определение": "чересчур чистый, нарочито правильный; искусственный"
            }
        ],
        "samples": [
            {
                "text": "В огромный герметически закрывающийся сосуд — автоклав загружают очищенное — рафинированное растительное масло, добавляют никелевый катализатор и, нагрев до 200°, снизу пропускают водород.",
                "meaning": 0
            },
            {
                "text": "Рафинированный уран содержит минимальное количество примесей и вполне пригоден для применения в атомных реакторах.",
                "meaning": 0
            },
            {
                "text": "В рафинированной меди сумма примесей не превышает 0,02-0,05 %.",
                "meaning": 0
            },
            {
                "text": "В рафинированном виде были получены сотни различных белков, изучены их свойства, вычислены константы, определены факторы, регулирующие активность в клетке",
                "meaning": 0
            },
            {
                "text": "А под самое утро — особое рафинированное удовольствие парижан — идти смотреть в Центральный рынок Галль пробуждение трудового Парижа.",
                "meaning": 1
            },
            {
                "text": "И кстати, именно офицерский корпус с его особым, я бы сказал, рафинированным отношением к личной чести не заслужил твоих оскорбительных намёков.",
                "meaning": 1
            },
            {
                "text": "Покрой, чистота, лоск, блеск, белизна одежды его, журнальная обстановка, взгляд, движения, всё являло в нём человека рафинированного, имеющего вес, перед которым отступает челядь.",
                "meaning": 2
            },
            {
                "text": "Меня восхищает утончённый, я бы сказал, рафинированный вкус этих различных форм и окраски.",
                "meaning": 2
            },
            {
                "text": "Однако с годами Андерсен словно перестал стесняться того, что было ясно с самого начала, но что он считал нужным не выставлять: его сказки — чистая, рафинированная литература.",
                "meaning": 2
            },
            {
                "text": "Правда, не кинематографическая, а более рафинированная французская театральная публика была уже давно знакома с пьесой Горького",
                "meaning": 2
            },
            {
                "text": "Её особый выговор очень колоритно выделялся на фоне рафинированного русского языка ленинградцев, точнее сказать, языка старых петербуржцев.",
                "meaning": 3
            },
            {
                "text": "Слишком истонченный, рафинированный натурализм в дальнейшем своем развитии переходит в декадентство.",
                "meaning": 4
            },
            {
                "text": "Этот Жуков и про меня зачем-то солгал: будто я «маленький, сухонький, со скрипучим голосом и с лицом рафинированного эстета».",
                "meaning": 4
            },
            {
                "text": "Впрочем, возможно, Ракитин кажется ей рафинированным слюнтяем.",
                "meaning": 4
            },
            {
                "text": "Потом приказ был заменён другим, с более рафинированной формулировкой «как не работающая по специальности».",
                "meaning": 4
            },
            {
                "text": "Ещё хуже был штамп «рафинированный интеллигент». Это звучало как ругательство.",
                "meaning": 4
            },
            {
                "text": "Думается, именно такой подход, равно как и рафинированный гуманизм, в условиях, когда нарастает угроза мирового терроризма, и способен привести человечество к катастрофе и гибели.",
                "meaning": 4
            }
        ]
    },
    "романтик": {
        "meanings": [
            {
                "index": 0,
                "определение": "последователь романтизма"
            },
            {
                "index": 1,
                "определение": "тот, кто настроен романтически, склонен к мечтательности, к идеализации людей и жизни"
            }
        ],
        "samples": [
            {
                "text": "Но так называемые романтики ушли не дальше их и только впали в другую крайность: отвергнув псевдоклассическую форму и чопорность, они полагали романтизм в бесформенности и диком неистовстве.",
                "meaning": 0
            },
            {
                "text": "одним словом, романтики имели целью не природу и человека, а противоречие классикам; план произведения, характеры и положения действующих лиц и самый язык создавались у них не по свободному вдохновению, а сочинялись, придумывались по расчёту, и по какому же мелочному расчёту?",
                "meaning": 0
            },
            {
                "text": "Время турниров и рыцарей прошло, да не в турнирах дело; и во фраке случается иной раз встретить такого рыцаря, который сделал бы честь варварской памяти средним векам; оболочка только изменилась, слова другие, а сущность все та же; прежде делала романтиком любовь, чувство рыцарской чести; нынче да нынче на всяком шагу обязан быть романтиком: живешь в обществе ― ты гражданин; женишься ― семьянин; служишь ― товарищ.",
                "meaning": 0
            },
            {
                "text": "В сентиментальный период романтиков любовь действительно была в моде; нынче она брошена, как шляпка старого фасона.",
                "meaning": 0
            },
            {
                "text": "Шекспиру удивлялся, но не любил его; любил Гёте, но не романтика Гёте, а классика, наслаждался римскими элегиями и путешествиями по Италии больше, нежели Фаустом, Вильгельма Мейстера не признавал, но знал почти наизусть Прометея и Тасса.",
                "meaning": 0
            },
            {
                "text": "По пыльному просёлку шёл совершенно легендарный путник, один из тех, каких описывали с такою охотой наши русские романтики.",
                "meaning": 0
            },
            {
                "text": "В одном месте он замечал, как исподтишка смеялись над его юношескою восторженностью и прозвали романтиком.",
                "meaning": 1
            },
            {
                "text": "Он не был рождён романтиком, и не умела мечтать его щегольски-сухая и страстная, на французский лад мизантропическая душа",
                "meaning": 1
            },
            {
                "text": "— Русский человек — или романтик, или плут, — говорил он, залезая всей пятернёй к себе в бороду.",
                "meaning": 1
            },
            {
                "text": "— Я понимаю «по-хлопски». Максим вздохнул. Он был романтик и когда-то мечтал о новой сечи. — Эх, малый! Это не хлопские песни Это песни сильного, вольного народа.",
                "meaning": 1
            }
        ]
    },
    "сип": {
        "meanings": [
            {
                "index": 0,
                "определение": "большая хищная птица семейства ястребиных с бурым оперением и белым пухом на голове и шее; водится в высокогорных районах"
            },
            {
                "index": 1,
                "определение": "то же, что сипение"
            }
        ],
        "samples": [
            {
                "text": "Там, где много животных, падальщикам всегда есть чем поживиться. Стоит одному с высоты заметить поживу, как множество патрулирующих в небе грифов, сипов и птиц-стервятников устремляется к нужному месту.",
                "meaning": 0
            },
            {
                "text": "Сипов можно наблюдать парящими над горными вершинами; они описывают в воздухе огромные круги, не шевеля крыльями.",
                "meaning": 0
            },
            {
                "text": "Погоди! ― вместе с пробудившимся дыханием вдруг возник и голос, правда, не мой, какой-то чужой, с хрипом и сипом",
                "meaning": 1
            },
            {
                "text": "Было раз даже так, что Федосья вошла в нашу комнату на цыпочках и проговорила змеиным сипом: ― Вас спрашивает какая-то дама",
                "meaning": 1
            }
        ]
    },
    "совок": {
        "meanings": [
            {
                "index": 0,
                "определение": "лопатка с загнутыми кверху боковыми краями и короткой ручкой"
            },
            {
                "index": 1,
                "определение": "советский человек; человек с советским мировоззрением, советской идеологией, советскими привычками, советская власть, Советский Союз; также советские обычаи, советские привычки и т. п., банальщина"
            }
        ],
        "samples": [
            {
                "text": "Не производить уборку мусора, отходов непосредственно руками, использовать для этих целей щётки, совки и другие приспособления.",
                "meaning": 0
            },
            {
                "text": "Совки, исповедующие героическую мораль, но лишённые обычной, на каждый день, могут строго спросить: почему моя мать не последовала за мужем в его изгнание?",
                "meaning": 1
            },
            {
                "text": "До въезда на землю обетованную настроение — сентиментально-романтическое: предстоит переезд из постылого совка в любящее лоно своего народа.",
                "meaning": 1
            }
        ]
    },
    "срыв": {
        "meanings": [
            {
                "index": 0,
                "определение": "действие по значению гл. срывать, срываться"
            },
            {
                "index": 1,
                "определение": "срыть"
            },
            {
                "index": 2,
                "определение": "нарушение нормального осуществления, завершения какого-либо дела; воспрепятствование осуществлению какого-либо замысла, плана, неудача, провал, ошибка в каком-либо деле; отклонение от нормального поведения"
            },
            {
                "index": 3,
                "определение": "место, где круто обрывается поверхность обрыв"
            },
            {
                "index": 4,
                "определение": "потеря сцепления шин с дорожным покрытием"
            },
            {
                "index": 5,
                "определение": "потеря устойчивости альпиниста с последующим падением или скольжением по склону"
            },
            {
                "index": 6,
                "определение": "разрывное нарушение по поверхности наслоения в осадочных породах или по пологозалегающей поверхности раздела между разнообразными горными породами или их комплексами"
            }
        ],
        "samples": [
            {
                "text": "Таня тайные мысли её поняла: в срыве негромкого голоса, в косом движении плеч.",
                "meaning": 0
            },
            {
                "text": "Умышленное повреждение или срыв печати (пломбы), наложенной правомочным должностным лицом, за исключением случаев, предусмотренных частью 2 статьи 11.15 и статьёй 16.11 настоящего Кодекса, — влечёт предупреждение или наложение административного штрафа на граждан в размере от одного до трёх минимальных размеров оплаты труда; на должностных лиц — от трёх до пяти минимальных размеров оплаты труда.",
                "meaning": 0
            },
            {
                "text": "Мандарин надо срывать не резко, чтобы на шкурке, на месте срыва осталась «пробочка».",
                "meaning": 0
            },
            {
                "text": "Рёв Натки и глухой ропот родителей грозили срывом представления.",
                "meaning": 2
            },
            {
                "text": "Из-за срыва сроков строительства домов в Старой Руссе для переселенцев из аварийного жилья без федерального финансирования может остаться вся область.",
                "meaning": 2
            },
            {
                "text": "Это не запой, не загул, а, именно срыв, когда душа теряет все вехи и слепо отдаётся грубым предначертаниям истории вместо своих привязанностей. ",
                "meaning": 2
            },
            {
                "text": "— Малейший срыв Маркова, и мы его увольняем безо всяких предупреждений, потому что Залесов прав — своим поведением он подрывает престиж не только вуза, но и страны!",
                "meaning": 2
            },
            {
                "text": "А то, что высилось там, по ту сторону срыва, походило на громадную какую-то, всю в кудрях и в колечках, зелёно-палевую грозовую тучу, задумавшуюся и остолбеневшую.",
                "meaning": 3
            },
            {
                "text": "Неиссякаемый дождь обходит дозором лиловые срывы гор, седой шелестящий шёлк его водяных стен навис над грозным и прохладным сумраком ущелий.",
                "meaning": 3
            },
            {
                "text": "Здесь важнее другое: границы «дозволенного» — прохождение крутых поворотов на максимальной скорости — существенно расширяются, а при этом риск срыва машины в занос уменьшается.",
                "meaning": 4
            },
            {
                "text": "В нашем случае — при съезде с высокого бордюра. В момент срыва передних колёс автомобиль под своей тяжестью очень ощутимо «клюёт» носом и с леденящим душу звуком цепляет нижней частью бампера о землю.",
                "meaning": 4
            },
            {
                "text": "Под колёсами слоёный пирог — асфальт, лёд, укатанный снег с песком. Шины «Кама-503» M+S, 175/70R13, шипованные, почти новые. Сначала пробуем штатный вариант, без цепей. До срыва в пробуксовку динамометр показал 80 кгс, в пробуксовке — как и учит теория! — почти ноль.",
                "meaning": 4
            },
            {
                "text": "В случае срыва альпинист провисает на верёвке, ибо она тормозится о зубец, а страхующий крепко держит её.",
                "meaning": 5
            },
            {
                "text": "В ряде районов Русской плиты известны срывы по поверхности фундамента и внутри осадочного чехла.",
                "meaning": 6
            },
            {
                "text": "Срыв могильный холм и вынув белый деревянный крест у его основания, на глубине примерно пол-аршина мы нашли большой стальной игольник.",
                "meaning": 1
            }
        ]
    },
    "сходить": {
        "meanings": [
            {
                "index": 0,
                "определение": "идя, перемещаясь, покидать своё место, отклоняться от дороги"
            },
            {
                "index": 1,
                "определение": "пешком добраться до какого-либо места и вернуться"
            },
            {
                "index": 2,
                "определение": "перемещаться вниз; спускаться"
            },
            {
                "index": 3,
                "определение": "покидать транспортное средство на остановке"
            },
            {
                "index": 4,
                "определение": "исчезать обычно — с поверхности"
            }
        ],
        "samples": [
            {
                "text": "В Волгоградской области на железной дороге сошли с рельсов тепловоз и четыре грузовых вагона.",
                "meaning": 0
            },
            {
                "text": "Она не спеша сходила по лестнице.",
                "meaning": 2
            },
            {
                "text": "Вы на следующей сходите?",
                "meaning": 3
            },
            {
                "text": "Краска не сходит с кожи.",
                "meaning": 4
            },
            {
                "text": "сходить в магазин",
                "meaning": 1
            }
        ]
    },
    "травить": {
        "meanings": [
            {
                "index": 0,
                "определение": "убивать или причинять вред отравой, ядовитыми веществами, делать потраву, портить, на охоте — преследовать дичь с собаками, изводить, причинять страдания, обрабатывать едким веществом"
            },
            {
                "index": 1,
                "определение": "болтать, рассказывать"
            }
        ],
        "samples": [
            {
                "text": "Для получения формы высокой печати формную пластину травят кислотой.",
                "meaning": 0
            },
            {
                "text": "Он всю ночь травил анекдоты.",
                "meaning": 1
            }
        ]
    },
    "трусить": {
        "meanings": [
            {
                "index": 0,
                "определение": "бояться опасного положения вещей, медля с попытками избежать развития этой опасной ситуации, нарушая свои обязательства, подводя или предавая других, то же, что бояться"
            },
            {
                "index": 1,
                "определение": "то же, что трясти"
            },
            {
                "index": 2,
                "определение": "перемещаться трусцой"
            }
        ],
        "samples": [
            {
                "text": "На мосту Андерсена Севастьянов внезапно понял, что ни дня, ни часа колебаться и трусить больше не в силах.",
                "meaning": 0
            },
            {
                "text": "Даже если это разбойники, нам нечего трусить: мы же не золото выкопали!",
                "meaning": 0
            },
            {
                "text": "Вы не поддавайтесь лучше этой гили, что говорят, будто стыдно грозы трусить.",
                "meaning": 0
            },
            {
                "text": "Короче, два растамана становятся на стулья и начинают трусить шкаф, ещё один ритмично стучит по шкафу кулаком, ещё один чисто под ритм шарудит под шкафом шваброй.",
                "meaning": 1
            },
            {
                "text": "Всё было оговорено заранее, и мальчик, не теряя времени, не тревожа мать лишними расспросами, начал молча зачёрпывать рукой землю из мешочка и осторожно трусить ею по травке.",
                "meaning": 1
            },
            {
                "text": "Скорость течения дорожного потока позволяла ослику трусить привычным для него шагом.",
                "meaning": 2
            }
        ]
    },
    "тупик": {
        "meanings": [
            {
                "index": 0,
                "определение": "птица семейства чистиковых (род Fratercula)"
            },
            {
                "index": 1,
                "определение": "улица, переулок, дорога и т. п., не имеющие сквозного прохода или проезда; также непроезжий или непроходимый конец улицы, дороги"
            },
            {
                "index": 2,
                "определение": "безвыходное положение или ситуация, не имеющая перспективы"
            }
        ],
        "samples": [
            {
                "text": "Тупик питается по преимуществу рыбой — песчанкой, мойвой, сельдями, однако поедает в некотором количестве и беспозвоночных — ракообразных, моллюсков, полихет и др.",
                "meaning": 0
            },
            {
                "text": "Ванюшка, чтобы не заблудиться, решил всегда поворачивать в крайний левый проход. Несколько раз он заходил в тупики, выбирался из них и снова поворачивал влево.",
                "meaning": 1
            },
            {
                "text": "Наличие общей идеи позволяет решить задачу, которая ставит в тупик учащегося, у которого её нет.",
                "meaning": 2
            }
        ]
    },
    "тьма": {
        "meanings": [
            {
                "index": 0,
                "определение": "отсутствие света, освещения; темнота"
            },
            {
                "index": 1,
                "определение": "большое количество чего-либо; уйма, множество"
            },
            {
                "index": 2,
                "определение": "невежество, необразованность, культурная отсталость"
            }
        ],
        "samples": [
            {
                "text": "Она быстро пошла к воротам, и сразу ее поглотила густая тьма ночи.",
                "meaning": 0
            },
            {
                "text": "Ученье — свет, а неученье — тьма.",
                "meaning": 2
            },
            {
                "text": "Кто не оправдает его, вспомня, с какой умственной и нравственной тьмой надо было бороться, в каком застое покоилась масса, перед которой он проповедовал?",
                "meaning": 2
            },
            {
                "text": "Народу тьма, как, примерно, у нас при чрезвычайных церемониях, стояло по обе стороны улицы.",
                "meaning": 1
            },
            {
                "text": "Тьмы тем злых пожеланий и проклятий летели сюда на эти звуки.",
                "meaning": 1
            },
            {
                "text": "Народу тьма была, жарко, музыка громовая.",
                "meaning": 1
            }
        ]
    },
    "устроиться": {
        "meanings": [
            {
                "index": 0,
                "определение": "устроить; построенный, сооружённый, изготовленный"
            },
            {
                "index": 1,
                "определение": "организованный, приведённый в порядок налаженный, обеспеченный удобствами, благоустроенный"
            },
            {
                "index": 2,
                "определение": "созданный, сотворённый для чего-либо"
            },
            {
                "index": 3,
                "определение": "осуществлённый, организованный для кого-либо с какой-либо целью"
            },
            {
                "index": 4,
                "определение": "организованный, упорядоченный определённым образом"
            }
        ],
        "samples": [
            {
                "text": "Мы взошли на балкон, устроенный на кровле часовни.",
                "meaning": 0
            },
            {
                "text": "Впрочем, это ещё бы не доказывало, чтоб он не чувствовал огорчения а только природа его была так устроена, что не могла долго выносить печальные ощущения",
                "meaning": 0
            },
            {
                "text": "Съехалась высокопоставленная публика в особо устроенные ложи.",
                "meaning": 0
            },
            {
                "text": "На днях всё как будто судьбою устроено, чтобы мне сердцем и мыслями перенестись к тебе, почтенный друг.",
                "meaning": 2
            },
            {
                "text": "Странно, однако ж, устроен человек: хочется на берег, а жаль покидать и фрегат!",
                "meaning": 2
            },
            {
                "text": "Да он сам на коленках будет ползать просить, он должен от счастья умереть, вот как это будет устроено!",
                "meaning": 3
            },
            {
                "text": "Там, брат, в кухмистерской на казённый счет поминки устроены, так кстати закусим и выпьем.",
                "meaning": 3
            },
            {
                "text": "Похаживают, посматривают, очень довольны, что это для них всё устроено.",
                "meaning": 3
            },
            {
                "text": "Я хочу быть личностью я — личность, потому что уже понимаю, как скверно устроена жизнь.",
                "meaning": 4
            },
            {
                "text": "Сначала повёл он его в сад, устроенный в английском вкусе.",
                "meaning": 4
            },
            {
                "text": "Вся жизнь, — моя и детей моих, — спасена, устроена, обеспечена.",
                "meaning": 1
            },
            {
                "text": "У меня есть небольшое имение в Тульской губернии При хорошо устроенном хозяйстве оно может дать — и даже непременно должно дать тысяч пять или шесть",
                "meaning": 1
            },
            {
                "text": "Правда, у сытых людей в устроенной жизни, какие могут быть чудеса, — и сколько их бывает у тех, чья жизнь на волоске.",
                "meaning": 1
            },
            {
                "text": "Теперь опять вспомним приведённые цитаты из ранних и поздних писем Александра с их идеальным порывом к устроенным «уголкам» и страхом перед необустриваемой Россией",
                "meaning": 1
            }
        ]
    },
    "форсить": {
        "meanings": [
            {
                "index": 0,
                "определение": "навязывать, проталкивать"
            },
            {
                "index": 1,
                "определение": "хвастаться; важничать, выставляя что-либо напоказ, красоваться, щеголять, выставлять напоказ что-либо новое, красивое, модное, дорогое (одежду, драгоценности)"
            }
        ],
        "samples": [
            {
                "text": "Умные лингвисты когда-то заметили похожее явление и придумали слово «окказионализм» — то есть слово, которое придумывает и форсит один автор.",
                "meaning": 0
            },
            {
                "text": "Но, господа, кто же может своими же болезнями тщеславиться, да еще ими форсить?",
                "meaning": 1
            },
            {
                "text": "― Думаешь, хорошо: станешь ты по этой причине форсить, нос кверху драть?",
                "meaning": 1
            },
            {
                "text": "Ты и то нынче наряжаешься в том роде, как жених Форсить начал. ― Недавно на триста рублей всякого платья заказал, ― хвастался Кишкин.",
                "meaning": 1
            },
            {
                "text": "— Петр Васильич, сказывают, больно што-то форсит?.. — Сапоги со скрипом завёл, пуховую шляпу, — так петухом и расхаживает.",
                "meaning": 1
            },
            {
                "text": "Начала тетя Лина приносить домой деньги, вино, продукты, сделалась взвинченно-веселой, запаздывала домой с работы, пробовала форсить, подкрашиваться.",
                "meaning": 1
            }
        ]
    },
    "хватить": {
        "meanings": [
            {
                "index": 0,
                "определение": "кого-чего оказаться достаточным"
            },
            {
                "index": 1,
                "определение": "оказаться способным на что-либо, проявить качества, достаточные для чего-либо"
            }
        ],
        "samples": [
            {
                "text": "Для изучения одного человека нужно съесть с ним пуд соли; как же может хватить моей жизни на изучение полутора миллиарда людей!",
                "meaning": 0
            },
            {
                "text": "— Глянула, а хлеба-то — четвертинка всего. Хватит ли нам на ужин, отец? — Не хватит, дак останется. Не переживай, мать, щас мы с Натахой до лавки метнёмся, выдай финансы на шкалик для после бани.",
                "meaning": 0
            },
            {
                "text": "Что ж я этак долго около тебя ходить буду; мне ведь твоей братии, скотов, двадцать пять человек спросить надо ― ракалия, разве меня хватит, ― ведь меня не хватит!",
                "meaning": 1
            },
            {
                "text": "Вы лучше слушайте. На большой-то разговор меня не хватит",
                "meaning": 1
            },
            {
                "text": "Значит, польза от меня ― простого советского служащего ― приносить мизерные деньги, бегать по магазинам, устраивать домашние дела, успокаивать, суетиться вокруг да около ― да только вокруг да около одного человека, на две семьи меня не хватит.",
                "meaning": 1
            },
            {
                "text": "Держа в уме обратную дорогу ― в железном ящике, в месиве человеческих тел, ― а также «сборку», где вечером мне опять предстояло маяться несколько часов, я твёрдо решил, что на пятнадцать поездок меня не хватит.",
                "meaning": 1
            }
        ]
    },
    "худой": {
        "meanings": [
            {
                "index": 0,
                "определение": "плохой, дурной, дырявый"
            },
            {
                "index": 1,
                "определение": "об одуш. существах тощий"
            }
        ],
        "samples": [
            {
                "text": "Когда же у нас могут быть счастливы одни только скоты, то жене вашей от них и от нас будет худой покой.",
                "meaning": 0
            },
            {
                "text": "Худой карман.",
                "meaning": 0
            },
            {
                "text": "Невысокий худой мальчик держал двумя руками саксофон, и казалось, что инструмент хочет вырваться, а он его от себя не отпускает.",
                "meaning": 1
            },
            {
                "text": "",
                "meaning": 1
            },
            {
                "text": "Он страшно бледен был и худ",
                "meaning": 1
            }
        ]
    },
    "червяк": {
        "meanings": [
            {
                "index": 0,
                "определение": "то же, что червь, небольшое бескостное животное, относящееся к подтипу первичноротых, личинка насекомого (мухи, бабочки), по форме напоминающая червя"
            },
            {
                "index": 1,
                "определение": "жалкое, низкое, ничтожное существо, мучительное состояние, постоянно беспокоящее человека, подтачивающее его здоровье"
            },
            {
                "index": 2,
                "определение": "мучительное состояние, постоянно беспокоящее человека, подтачивающее его здоровье"
            }
        ],
        "samples": [
            {
                "text": "Насадишь червячка, да и то не целого, а поймаешь целого ерша, да ещё и червяк не съеден.",
                "meaning": 0
            },
            {
                "text": "Смотрит, в самом деле, червяки припадут то к листку, то к цветку и точат так исправно, что не пройдёт минуты, как из листка уже целый край выеден.",
                "meaning": 0
            },
            {
                "text": "И всё я был один, и всё мне казалось, что таинственно величавая природа, притягивающий к себе светлый круг месяца, остановившийся зачем-то на одном высоком неопределённом месте бледно-голубого неба и вместе стоящий везде и как будто наполняющий собой всё необъятное пространство, и я, ничтожный червяк, уже осквернённый всеми мелкими, бедными людскими страстями, но со всей необъятной могучей силой воображения и любви, ― мне всё казалось в эти минуты, что как будто природа, и луна, и я, мы были одно и то же.",
                "meaning": 1
            },
            {
                "text": "Кто ты передо мной? червяк! меньше червяка: ты арестант!",
                "meaning": 1
            },
            {
                "text": "Ах, низкие червяки, да где им понимать, что такое ум!",
                "meaning": 1
            },
            {
                "text": "А проклятый червяк  В сердце уняться не хочет никак:  Или он старую рану тревожит,  Или он новую гложет.",
                "meaning": 2
            },
            {
                "text": "Говоришь горячо, как будто искренно, а в душе всегда сидит червяк, который точит и сосёт.",
                "meaning": 2
            },
            {
                "text": "Я смеялся оттого, что грудь моя дышала ровно и легко, и внутри её было весело, спокойно и пусто, и от сердца отпал червяк, точивший его.",
                "meaning": 2
            }
        ]
    },
    "честь": {
        "meanings": [
            {
                "index": 0,
                "определение": "моральное, профессиональное, социальное и т. п. достоинство, вызывающее уважение к самому себе или со стороны окружающих"
            },
            {
                "index": 1,
                "определение": "почтение, уважение, знаки внимания, оказываемые кому-либо"
            },
            {
                "index": 2,
                "определение": "целомудрие, непорочность женщины"
            }
        ],
        "samples": [
            {
                "text": "Истинная честь есть сокровище, которое должно свято хранить для дел благородных, а не бросать его безрассудно на игралище страстям.",
                "meaning": 0
            },
            {
                "text": "Поверю совести присяжного дьяка,  Поверю доктору, жиду и лицемеру,  Поверю наконец я чести игрока,  Но клятве женской не поверю.",
                "meaning": 0
            },
            {
                "text": "Венцы нетленны обещает  И кровь пролить благословляет  За честь, за веру, за Царя;",
                "meaning": 0
            },
            {
                "text": "Ступай к морю, говорят тебе честью;  Не пойдешь, поведут по неволе.",
                "meaning": 1
            },
            {
                "text": "Есть монастырь, и там в неделю раз  За упокой молящих слышен глас,  И с честию пред набожной толпой  Арсений поминается порой.",
                "meaning": 1
            },
            {
                "text": "И царевна к ним сошла,  Честь хозяям отдала,  В пояс низко поклонилась;  Закрасневшись, извинилась,  Что-де в гости к ним зашла,  Хоть звана и не была.",
                "meaning": 1
            },
            {
                "text": "А там она видна, подобяся царице,  С амурами вокруг, в воздушной колеснице,  Прекрасной Душеньки за честь и красоту  Амуры там сердца стреляют на лету",
                "meaning": 2
            },
            {
                "text": "Сам Антон, виновник семейной тревоги, до сих пор скрытый, старался отдалить малейшие подозрения от прекрасного создания, за честь которого готов был отдать жизнь свою.",
                "meaning": 2
            },
            {
                "text": "Я решительно потерялся и не знал, как понимать мне Кузьму: виновность свою он отрицал безусловно, да и предварительное следствие было против его виновности: убита была Ольга не из корыстных целей, покушения на её честь, по мнению врачей, «вероятно, не было»",
                "meaning": 2
            }
        ]
    }
}