{
    "барьер": {
        "meanings": [
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "negative",
                "source": "fact",
                "определение": "препятствие, помеха",
                "index": 0
            },
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "барьер (ограждение)",
                "index": 1
            },
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "positive/negative",
                "source": "fact",
                "определение": "преграда движению",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "объединяло одно печальное сходство - неглубокий взгляд их кинообъектива. Сперва это проявилось в картине эн Курихина \" Барьер неизвестности\"",
                "title": "Муратов Л. Экран и мода // Ленинградская правда. - 1963. - N 286",
                "meaning": 0
            },
            {
                "text": "кинообъектива. сам режиссёр остановился у кинематографического барьера, не преодолев тяготения к внешним эффектам и невнимания к",
                "title": "Барыкин К. О костюме с пристрастием // Огонек. - 1973. -",
                "meaning": 2
            },
            {
                "text": "костюмы. Но подчёркивают при этом: современные, элегантные, из добротной ткани Когда же знакомишься с продукцией, перед которой торговля поставила заградительный барьер, понимаешь, почему это сделано: костюмы не выдерживают сравнения с подлинно элегантными моделями.",
                "title": "Кистер А. Действительно ли ДНК - двойная спираль? // Наука и",
                "meaning": 0
            },
            {
                "text": "та или иная структура, какую энергию надо затратить, чтобы молекула приняла другую форму? А чтобы перейти из одной формы в другую, молекула должна преодолеть барьер перехода. В зависимости от высоты этого барьера можно судить, возможен ли переход, какая энергия для этого необходима или до какой",
                "title": "Кистер А. Действительно ли ДНК - двойная спираль? // Наука и",
                "meaning": 0
            },
            {
                "text": "В зависимости от высоты этого барьера можно судить, возможен ли переход, какая энергия для этого необходима или до какой температуры надо нагреть молекулу. В данном случае барьер не представляет серьёзного препятствия и молекула дезоксирибозы может легко перейти через него. Теперь, после расчёта",
                "title": "Козловский А. Как начиналась \" Дружная\" // Вокруг света. - 1978. - N",
                "meaning": 1
            }
        ]
    },
    "бледный": {
        "meanings": [
            {
                "word": "бледный",
                "part": "Adj",
                "lemma": "бледный",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "бледность лица",
                "index": 0
            },
            {
                "word": "бледный",
                "part": "Adj",
                "lemma": "бледный",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "бледный по окраске",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "странников? [Вика.] Явление второе. Откуда? [Станислав. ] Разве мой бледный вид не говорит сам за себя? #(Показывает цветочек.)# Вот, сорвал по дороге и заплакал. Иду и плачу. Плачу и рыдаю. Чуете, чем заплатили",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "головами на площадь. #Оглушительный свист и рёв. Вспыхивает свет. В большом кресле сидит с ногами крошечный, мертвенно- бледный, пожилой человечек.# [Кот] #(с крепостной стены).# Не пугайся, дорогой",
                "title": "Александр Володин. Осенний марафон // Пьесы ленинградских",
                "meaning": 0
            },
            {
                "text": "моторы машин. Едва убрали шлагбаум, Бузыкин первым ринулся через мост. Небритый, бледный после бессонной ночи, Бузыкин вошёл в разгромленную квартиру. Повесил пиджак на вешалку, побрёл к себе. Ему было постелено на диване. Снял ботинок, когда",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "#(Бросает ключ на пол. Потом, сгорбившись, тихо выходит из комнаты, запирается в ванной.)# #Молчание. Володя, бледный, дрожащий, с торжествующей улыбкой поднимает ключ и победно машет им над головой. [Володя.] Что и требовалось доказать! Туш, салют и",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 0
            },
            {
                "text": "Да, да, американцы, дорогой друг Алёнушкин, именно они. Они воскрешают мёртвых. Они гигантскими кранами, пыхтя и ругаясь, поднимают огромный, разбитый, параличный, бледный как смерть в своей железной каске и зелёном мундире, призрак генерального штаба германской армии. Его рыжие усики начинают топорщиться над прусскими тонкими губами;",
                "title": "Аксёнов В. Поколение зимы // Московская сага: Трилогия. - Книга",
                "meaning": 0
            },
            {
                "text": "долгий вопль. Это всё-таки был человек под пыткой. Профессора ввели в другой лифт и на этот раз повезли вверх. Наконец, бледный и ошеломлённый, он был подведён к большим, с резьбой, дверям морёного дуба. В кабинете главы страховой компании теперь вполне логически",
                "title": "Аксёнов В. Поколение зимы // Московская сага: Трилогия. - Книга",
                "meaning": 0
            },
            {
                "text": "господа! - сугубо товарищеского характера. Ах, что это были за вечера! Очень запомнился Илюша Зданевич, такой денди, всегда с иголочки, бледный от сумасшедшей влюблённости в Мельникову. Ярый футурист, враг всей \"блоковщины\", он экспериментировал в своей зауми с",
                "title": "Виктор Астафьев. Падение листа // Собрание сочинений в четырёх",
                "meaning": 0
            },
            {
                "text": "осталась в клейкой почке, зажмурившейся скорлупками ресниц до следующей весны, до нового возрождения природы. Падает лист. Маленький, бледный берёзовый лист. Наступает ещё одна печальная осень, всегда пробуждающая потребность в самоочищении. Пройдёт неделя, другая, и всем ударам себя",
                "title": "Виктор Астафьев. Падение листа // Собрание сочинений в четырёх",
                "meaning": 2
            },
            {
                "text": "сплетёнными жилками, однако не впитывал света, и тепло не проникало в глубь его. Все силы листа растратились на чуть желтоватый, бледный цвет и на этот краткий и бесконечный миг падения к подножью дерева. Я прижимаю мягкий, выветренный лист к губам. Мне грустно,",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 2
            },
            {
                "text": "сапоге недоставало шпоры, перчатки отсутствовали, а сами руки были в ссадинах и грязи, растрёпанные волосы мокрыми прядями разделили бледный лоб, в уголках сухого рта запеклась пена. Дверь я открыл сапогом, полагая, что давешнее происшествие в известном смысле даёт мне право на такую вольность. Неврева",
                "title": "Залотуха В. Великий поход за освобождение Индии. Революционная",
                "meaning": 0
            },
            {
                "text": "куда уже подруливал приземлившийся аэроплан. Сидящий на заднем сиденье Артём Шведов выбрался из аэроплана и, бледный, направился, покачиваясь, к палатке Лапиньша. Лётчик Курочкин зло посмотрел ему вслед и стал вытирать тряпкой матерчатый бок любимого аэроплана.",
                "title": "Айтматов Чингиз. Плач перелетной птицы // Тавро Кассандры.",
                "meaning": 0
            },
            {
                "text": "двигайся, лежи. Элеман останется при тебе, а все мы отправимся Вот такой был разговор, на что бледный, с холодной испариной на лбу Сенирбай - юртовщик сказал негромко с подушки: - Ты права, жена. Если не я, то ты езжай. Собери всех",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 0
            },
            {
                "text": "Внизу, за избой, раздался топот, весёлый захлёбывающийся крик, - это Колька поскакал за лошадьми. Володька, бледный, закусив губу, водил зелёными округлившимися от злости глазами вокруг себя. Он одинаково ненавидел сейчас и тех, кто ему сочувствовал, и того, кто",
                "title": "Грекова Ирина. Под фонарем // На испытаниях. - М. : Сов. писатель,",
                "meaning": 0
            },
            {
                "text": "что близнецы. Воля - смуглый толстунчик со сверкающими чёрными глазами, из которых один косил немного. Толя - бледный, серо- белокурый, с задумчивой улыбкой, от которой на левой щеке делалась одна глубокая ямочка. В своё время папа говорил, что, верно, Толя и Воля начали драться ещё во",
                "title": "Кнорре Ф. Ф. Солёный пес // Родная кровь. Повести и рассказы. - М. :",
                "meaning": 0
            },
            {
                "text": "искусственное дыхание, и он пришёл в себя. Мама целовала мальчика и умоляла его поскорее прийти в себя и открыть глазки. А он лежал бледный, вялый и плохо соображал, что с ним произошло. Солёный протиснулся сквозь толпу, чтоб поглядеть, как там у",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 0
            },
            {
                "text": "мужчина и женщина. Всех осмотрели. И Сашку тоже. Пощупали ему живот, взглянули на язык. Сашка лежал на подстилке на сене, бледный и молчаливый. Уж Колька старался его расшевелить, про станцию рассказывал, которая называется станицей, и про то, что в садах растёт",
                "title": "Ю. Мартыненко. За облаками - люди // Вокруг света. - 1978. - N 4. -",
                "meaning": 0
            },
            {
                "text": "мы закрепились на снегу и принялись тащить Давлята. \"Красота! - хрипел он из трещины. - Полнейший штиль. И тепло\". Давлят выполз из трещины бледный, улыбающийся, весь присыпанный мельчайшей снежной пылью. Подошёл ко мне: \"Аптечку достань, видишь, на человеке лица нет. - Потом",
                "title": "М. Кондратьева. Их-Тамир ждет весну // Вокруг света. - 1978. - N 5. -",
                "meaning": 0
            },
            {
                "text": "адрес у горской девушки в розово- серебристом длинном платье. Рышарду девятнадцать лет, стрижёт четыре года. Через несколько часов он, бледный, в помятом комбинезоне, закончил стричь свой десяток овец первым в смене и с напряжением ждал результатов ближайшего соперника - солидного силача Симоника",
                "title": "М. Кондратьева. Их-Тамир ждет весну // Вокруг света. - 1978. - N 5. -",
                "meaning": 0
            }
        ]
    },
    "бой": {
        "meanings": [
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "биться (драться, сражаться, противостоять)",
                "index": 0
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "боевые действия",
                "index": 1
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "ударить, нанести удар, выстрелить, застрелить",
                "index": 3
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "военно-музыкальное орудие",
                "index": 5
            }
        ],
        "samples": [
            {
                "text": "[Кот.] Вы будете драться с ним? [Ланцелот.] Посмотрим. [Кот. ] Умоляю вас - вызовите его на бой. Он, конечно, убьёт вас, но пока суд да дело, можно будет помечтать, развалившись перед очагом, о том, как случайно или чудом, так",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Ланцелот.] Три раза я был ранен смертельно, и как раз теми, кого насильно спасал. И всё-таки, хоть вы меня и не просите об этом, я вызову на бой дракона! Слышите, Эльза! [Эльза.] Нет, нет! Он убьёт вас, и это отравит последние часы моей жизни.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "часы моей жизни. [Кот.] Мяу! [Ланцелот. ] Я вызову на бой дракона! #Раздаётся всё нарастающий свист, шум, вой, рёв. Стёкла дрожат. Зарево вспыхивает за окнами.#",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Дракон.] Чего? [Ланцелот. ] Я вызываю тебя на бой, слышишь ты, дракон! #Дракон молчит, побагровев.# [Ланцелот.] Я вызываю тебя на бой в третий раз, слышишь?",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Ланцелот.] Я вызываю тебя на бой, слышишь ты, дракон! #Дракон молчит, побагровев.# [Ланцелот. ] Я вызываю тебя на бой в третий раз, слышишь? #Раздаётся оглушительный, страшный, тройной рёв. Несмотря  на мощь этого рёва, от которого стены дрожат, он",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Бургомистр.] Ты от него? Никакого боя не будет, конечно? Ты принёс приказ заточить Ланцелота в тюрьму? [Лакей. ] Господин дракон приказывает: первое - назначить бой на завтра, второе - Ланцелота снабдить оружием, третье - быть поумнее.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[3-я подруга.] Господин Ланцелот, вы не можете устроить нас на крышу ратуши? Вам не откажут, если вы попросите. Нам так хочется увидеть бой получше. [1-я подруга.] Ну вот, вы и рассердились. [2-я подруга.] И не хотите разговаривать с нами.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Эльза.] Господин Ланцелот, мне приказано попрощаться с вами. [Ланцелот.] Хорошо, Эльза. Давайте попрощаемся, на всякий случай. Бой будет серьёзный. Мало ли что может случиться. Я хочу на прощание сказать вам, что я вас люблю, Эльза. [Эльза.] Меня!",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "#Музыкальный инструмент отвечает музыкальной фразой. Пятый погонщик уходит с поклонами.# [Кот. ] Когда начнётся бой, мы - я и ослик - укроемся в амбаре позади дворца, чтобы пламя случайно не опалило мою шкурку. Если понадобится, кликни нас. Здесь в поклаже на",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "#Убегают. Площадь наполняется народом. Народ необычайно тих. Все перешёптываются, глядя на небо.# [1-й горожанин. ] Как мучительно затягивается бой. [2-й горожанин.] Да. Уже две минуты - и никаких результатов. [1-й горожанин.] Я надеюсь, что сразу всё будет кончено.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[2-й горожанин.] По-моему Нет, я ничего не скажу! [1-й горожанин.] Ничего не понимаю. [Генрих. ] Слушайте коммюнике городского самоуправления. Бой близится к концу. Противник потерял меч. Копьё его сломано. В ковре - самолёте обнаружена моль, которая с невиданной",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "они, зачем кормили и холили мы это чудовище? Из-за нас умирает теперь на площади человек, один одинёшенек. Ну, уж теперь мы будем умнее! Вон какой бой разыгрался в небе из-за нас. Вон как больно дышать бедному Ланцелоту. Нет уж, довольно, довольно! Из-за слабости нашей гибли самые сильные,",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "не поймёт, как это грустно, - уж в таком городе я родилась. Но ты так внимательно слушаешь меня сегодня Словом Ровно год, назад, когда кончался бой, кот побежал на дворцовую площадь. И он увидел: белый - белый как смерть Ланцелот стоит возле мёртвых голов дракона. Он опирался на",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Генрих.] Я плохой оратор, господа, и боюсь, что буду говорить несколько сумбурно. Год назад самоуверенный проходимец вызвал на бой проклятого дракона. Специальная комиссия, созданная городским самоуправлением, установила следующее - покойный наглец только раздразнил покойное",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "[Человек театра.] Этого я пока не знаю [Тиссаферн] #(печально).# Я устал от жизни, голубчик. В молодости был смел и бесстрашен, водил войска в бой, и греки дрожали при одном моём имени Теперь я стар, врачи запретили мне волноваться и обжираться #(Суёт в рот",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 1
            },
            {
                "text": "А заклад мы поставили тысячу драхм, я их тоже занял у ростовщика, потому что твёрдо верил в победу своего рыжего На этот бой собрался весь рынок. Мой рыжий был вдвое больше, чем его чёрный противник, и, когда Феодор это увидел, он побледнел и сказал: \"Твой петух, Герострат,",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "на вид значительно сильнее моего. Но позволь мне просить богов покровительствовать моему чёрному малышу?\" Я засмеялся и сказал: \" Проси. Это ему не поможет! . . \" Начался бой! Рыжий наскочил на чёрного так, что полетели перья Они дрались минут пять, и чёрный стал сдавать, и я видел, что моему",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "покровительстве моему чёрненькому?\" - \"Валяй!\" - сказал я. Мы вытерли нашим бойцам раны. Феодор пошептал что-то над своим чёрным и снова бросил его в бой. И что ты думаешь, Тиссаферн? Этот чёрный начал драться так, будто в него влили свежие силы, словно мой рыжий и не молотил его до",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "Он опять налетел на чёрного и, хотя сам потерял в бою глаз, всё равно так наподдал чёрному, что тот закудахтал словно курица, и стал валиться набок. И снова Феодор прервал бой и стал просить разрешения обратиться к богам за помощью. Я видел, что чёрному осталось до смертного часа немного, и",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "видел, что чёрному осталось до смертного часа немного, и потому великодушно согласился. Феодор снова помолился над своим петухом, и бой возобновился! О чудо! Чёрный петух опять словно воскрес! Откуда у него появилась сила? Он набросился на моего уставшего рыжего, повалил его, разорвал",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "я не верил в вашу силу! Вы совершили чудо, я наказан!\" Но тут подошёл ко мне старый раб и, смеясь, сказал: \"Глупец! При чём здесь боги? Ты слеп. Каждый раз, когда бой прерывался для молитвы, слуги Феодора незаметно подменяли одного чёрного петуха другим, свеженьким\" Я заплакал от",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 0
            },
            {
                "text": "стихи и песни \"молодого начинающего и так далее и тому подобное\" поэта Жени Даля. Кто-нибудь хочет высказаться? Ну давайте, ребятки, в бой! [Девушка] #(за столиком).# Я только два слова. Можно? #(Встала.)# Мне очень понравились стихи. Большое",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "перепонки, а когда разорвётся горло, я разобью стёкла, я пущу газ, я подожгу дом! Утрите сопли, прежде чем вступать в бой с женщиной, годящейся вам в матери! Вон! #(Расшвыривает их вещи.) [Володя.] Елена Сергеевна! Выслушайте!",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 0
            },
            {
                "text": "Мы отправили пленных в тыл. Длинной вереницей, усталые и молчаливые, двинулись они по шоссе на восток. А мы пошли дальше на запад, туда, где завязывался новый бой на новом рубеже немецкой обороны. В этом бою погиб сержант Алёнушкин. Его похоронили у перекрёстка дорог, недалеко от большого озера. Над",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 1
            },
            {
                "text": "Неужели Мантейфель, этот баран в чине генерала, оставивший свои войска на произвол судьбы и удравший в плен, так уж воинственно настроен, что рвётся в бой, оглушая мир грозным блеянием? Неужели все наши старые знакомые позабыли своих старых советских знакомых?",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 1
            },
            {
                "text": "лицемерие и спесь, их трусость и наглость. Мы видели их лица и, что ещё важнее - их тощие зады, когда они удирали от нас, потеряв мундиры. Барабанный бой раздаётся в Западной Европе. В Западной Германии опять начинается великое одурачивание Михеля. Неужели его проведут и на этот раз? Неужели Михель снова захочет стать \"фрицем\"? И неужели у других",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "на корточках на земле, они смотрели, они колотили в дощечки, - дикарь шёл своими последними шагами к краю обрыва и впервые в истории человечества гремел барабанный бой. Дикарь не спешил. Дикарь шёл медленно. Барабанный бой был, разумеется, как всё оригинальное, несовершенен - родичи",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "- дикарь шёл своими последними шагами к краю обрыва и впервые в истории человечества гремел барабанный бой. Дикарь не спешил. Дикарь шёл медленно. Барабанный бой был, разумеется, как всё оригинальное, несовершенен - родичи колотили кто во что, сбиваясь с ритма и мешая друг  другу;",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "распространилось вширь: одними из первых этого захотели осуждённые на смерть, в последней просьбе которым племя отказать никак не могло, - умирание под барабанный бой становилось привычным. Всё шло своим путём: умирал человек, рождалась традиция.",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "в драку, а Хлестаков бы, соответственно, стал нести ещё большую околесицу, присочиняя к чепухе чепуху и поминутно вводя в бой и тем более в образовавшийся конфузный прорыв верные ему тридцать пять тысяч курьеров. В итоге, тип не только не разрушился бы, а напротив: Ноздрёв ещё больше",
                "title": "Домбровский Ю. Хранитель древностей // Хранитель древностей. Роман,",
                "meaning": 1
            },
            {
                "text": "стеночки та австрийская винтовочка, в которой лежит моя смертушка. Стоит и дожидает своего часа. Он в то время из австрийских нас бил! Точный бой, за версту снимает. Вот и выходит: ты тут стоишь, а смерть твоя в окопе: её из Берлина привезли, в австрийское дуло вложили, турку в руки",
                "title": "Юрий Буйда. Три рассказа // Новый мир. - 1996. - N 8.",
                "meaning": 3
            },
            {
                "text": "сознанием. А главное - Четыркин первым обратил на это внимание, - из лесной чащи вал за валом на нас накатывался ровный и мелодичный бой. . . Двадцать лет хожу я по этим тропам: одна по грибы, другая по ягоды, третья в магазин - но таких звуков, отнюдь не",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 5
            },
            {
                "text": "В истории остаются сиять имена полководцев, а рядовым имя - легион, они в истории безымянны. Но каждый из них имел и своё имя, и свои надежды, а, идя в бой, кого-то оставлял на этой земле. И ещё хуже, если на нём род обрывался. Сколько родов оборвалось! Мы сейчас как бы и не чувствуем",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 0
            },
            {
                "text": "заплыли раны Но так не бывает. Мы потеряли невосполнимое. Родину спас народ, вставший на её защиту. И матери благословляли сыновей на этот бой, святой и правый. В этот час, который для малодушных казался часом гибели, возник совершенно особый нравственный климат. Только великий народ",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "половиной года. И решил исход войны народ: и то, что уцелело в боях от кадровой армии, и те, срочно сформированные части, которые бросали с ходу - в бой, с ходу - в бой, и Московское ополчение, в котором погиб, быть может, цвет будущей нашей науки, если даже судить по немногим ныне",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "оставались там навечно. А какие ребята приходили с новыми маршевыми ротами! Кто там, на фронте, вступал в партию, тот не искал выгод, шли в бой, хорошо зная, что коммунистов немцы в плен не берут, шли, свято веруя. Я не обсуждаю здесь ни стратегию, ни тактику, я хочу только одно",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "землях сжигали деревни вместе с жителями, дымили трубы крематориев, и миллионы наших сограждан, эшелонами свозимых в топку, вышли дымом из этих труб. Шёл бой с фашизмом, а фашизм нёс геноцид, истребление, а уцелевших ждало рабство - на тысячелетие вперёд. Бой воистину шёл ради жизни на Земле.",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "топку, вышли дымом из этих труб. Шёл бой с фашизмом, а фашизм нёс геноцид, истребление, а уцелевших ждало рабство - на тысячелетие вперёд. Бой воистину шёл ради жизни на Земле. Сменяются десятилетия, и многое из того, что возглашалось у нас и превозносилось как славные деяния, которые переживут",
                "title": "Почивалов Л. А колокол всё звонит // Литературная газета. - 2000. - N",
                "meaning": 1
            },
            {
                "text": "Если дорог тебе твой дом Знаменитые стихи! В годы войны на фронте их зачитывали перед строем уходящих в бой как призыв к непримиримости: Так убей же его, убей, Пока он не убил тебя! Декламировавший эти стихи возвысил голос, и казалось, джунгли",
                "title": "Сергей Ярошецкий, Юлия Андреева. Кошка // Адреса Петербурга:",
                "meaning": 1
            },
            {
                "text": "сообщение с Большой землёй, вышло постановление \"выписать из Ярославской области и привезти в Ленинград четыре вагона дымчатых кошек\" . Выпущенная в подвалы \" дивизия крысоловов\" вступила в бой с крысами и победила, остановив распространение страшных болезней. После снятия блокады в январе 1944 года котят продавали с рук.",
                "title": "В. Мариничев. На небе не найдешь следа // Нева. - 1989. - N 6. - С.",
                "meaning": 0
            },
            {
                "text": "на заклание вроде жертвенного барашка. Видно, Сталин рассуждал так: пусть удар коварного врага уничтожит пять тысяч самолётов на границе - не беда. Чуть позже \" в бой будут вступать всё новые и новые силы\", то есть следующие пять тысяч, за ними ещё пять или десять тысяч, потом",
                "title": "Сергей Нехамкин. Правнуки цусимских адмиралов // Известия. - 2004. -",
                "meaning": 1
            },
            {
                "text": "считал русского адмирала врагом. Противником на поле брани - да, но не врагом. И тот и другой были людьми чести, и тот и другой защищали интересы своей родины. Бой закончен - и нет врага, есть мужественный человек, достойный уважения. Она стала интересоваться судьбой прадеда, и среди родни",
                "title": "Ашот Арзуманян. Дружба морская // Огонек. - 1973. - N 25 ( 2398) , 16",
                "meaning": 1
            },
            {
                "text": "напутствует матросов, уходящих на передовые позиции к Ленинграду, он обращается к ним с проникновенным словом комиссара, вдохновляя тех, кто через полчаса вступит в бой с врагом. Комиссары батальонов морской пехоты звонят в Военный совет и требуют Вишневского. И он снова и снова провожает",
                "title": "Стволинский Ю. . . . И частокол меридианов // Ленинградская правда. -",
                "meaning": 1
            },
            {
                "text": "готовил командир электромеханической боевой части капитан второго ранга инженер вэ и Захаревич с двумя добровольными помощниками. На утро грянул \" бой\" . - Задаю первый вопрос, - объявил перед микрофоном ведущий, - на ответ тридцать секунд, включаю секундомер",
                "title": "Дятлов А. Милиция эпохи потрясений // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 1
            },
            {
                "text": "передайте читателям и слушателям. Каждый день милиционеры, работники подразделений исполнения наказаний, пожарной охраны идут в бой с преступниками, огнём, опасностью, нередко - расплачиваются за нашу жизнь своею Расскажите об этих людях. Пусть же и пресса будет нашим доброжелательным и",
                "title": "А. Васильев. Два наряда для королевы. Вне очереди // Комсомольская",
                "meaning": 0
            },
            {
                "text": "выполняют штабную работу или служат в качестве инструкторов: они могут учить мужиков, как надо управлять танком, однако танки в бой ведут всё-таки мужики. Это отличает израильскую армию от американской, где девушки часто настаивают на том, чтобы во всём быть равными сильному полу, в том числе и на",
                "title": "А. Васильев. Два наряда для королевы. Вне очереди // Комсомольская",
                "meaning": 1
            },
            {
                "text": "куда-то под огнём и колючей проволокой или закрывающего собой амбразуру, - вещь совершенно невозможная. Личный героизм даже не подразумевается и не приветствуется. Они ведут бой вместе, плечом к плечу, и главное при этом, наряду с выполнением боевой задачи, - сохранить жизнь себе и",
                "title": "Лисочкин И. Их было пятеро // Ленинградская правда. - 1963. -",
                "meaning": 1
            },
            {
                "text": "взбунтовал свой батальон. Солдаты перебили фашистских офицеров и двинулись на соединение с партизанами. На линии железной дороги оккупанты дали бой восставшему батальону. Солдаты мелкими группами ушли к партизанам. Двенадцать человек с оружием и боеприпасами Николай Ворфоломеев привёл к",
                "title": "Лисочкин И. Их было пятеро // Ленинградская правда. - 1963. -",
                "meaning": 1
            },
            {
                "text": "распоряжения немецких властей. Фашисты ответили самыми жестокими репрессиями. У деревни Букино чекисты организовали засаду, встретили карателей и вели с ними бой до тех пор, пока деревню не покинул последний человек. При этом крестьяне сумели вывести скот и увезти наиболее ценное и нужное",
                "title": "Соколов М. Кремлёвская историософия // Известия. - 2003. - N 231",
                "meaning": 1
            },
            {
                "text": "Максим Соколов Политическое сообщество разделяется на тех, кто мнит себя стратегом, видя бой со стороны ( суждениями таких стратегов в основном и кормят публику), и на тех, кто ведёт реальные интриги, но перед публикой не выступает. Тем интереснее,",
                "title": "Велехова Н. Прозрачна, как хрусталь. // Огонек. - 1973. - N 4( 2377) ,",
                "meaning": 1
            },
            {
                "text": "Для выяснения нашего отношения вспомним финал: почему Москалёва не захотела схватиться за последнюю возможность выиграть бой? Москалёва, поступающая так, как свойственно светской интриганке, проигрывает. Почему? Она делает то, что делают все или почти все в буржуазном обществе. Но у всех",
                "title": "Борис Краковский. Деревья здесь не растут // Вокруг света. - 1978. -",
                "meaning": 0
            },
            {
                "text": "недоступными оставались самые крупные и сильные представители морских млекопитающих - голубые киты и финвалы, \"ближний бой\" с которыми был опасен до крайности. Но уже в начале нашего столетия в антарктических водах стали безраздельно хозяйничать быстроходные китобойные суда, вооружённые",
                "title": "Борис Краковский. Деревья здесь не растут // Вокруг света. - 1978. -",
                "meaning": 0
            }
        ]
    },
    "болеть": {
        "meanings": [
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "negative",
                "source": "fact",
                "определение": "болеть, быть больным",
                "index": 0
            },
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "negative",
                "source": "feeling",
                "определение": "боль, болевое ощущение",
                "index": 1
            },
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "positive/negative",
                "source": "feeling",
                "определение": "болеть (беспокоиться)",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "ты мне на это ответишь, Фрява? Не можешь же ты сказать, что мы живём для несчастий! Кто с этим согласится? - Разве что сумасшедший! Бабуля? Да, она вечно будет болеть. Может быть, даже, ей будет хуже и хуже. Но зато она никогда не умрёт! Я накормил людей! Я дал им счастье! Я воплотил в жизнь",
                "title": "Людмила Петрушевская. Уроки музыки // Три девушки в голубом. - М. :",
                "meaning": 0
            },
            {
                "text": "[Бабка.] А мне дорогого не купить. Мне собираться надо В престарелый дом. Не всю жизнь ведь на кухне ночевать. А болеть я буду? Все об меня ноги вытирать начнут. #Нина вздыхает. Бабка складывает рубашку, сидит, задумавшись.#",
                "title": "Сабуров Е. Ф. Двойное дежурство в любовном угаре // Восемь нехороших",
                "meaning": 0
            },
            {
                "text": "[Соня.] Ну и живи. [Люба.] А чего ж не жить? Жить - хорошо. Хоть как. [Соня. ] Лишь бы не болеть, как я. Всё-таки старая кляча. [Сергей Иванович.] Какая ты старая кляча? Просто ты устала. [Соня.] Смертельно устала, Серёжа. Сплю плохо.",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 0
            },
            {
                "text": "сидел у генерального директора, и ему, конечно, об этих мелких неполадках не сказали, с чем я был абсолютно согласен. У каждого голова должна болеть своею болью. Но не скрою от вас, мамо, что было мне очень приятно после тяжёлого труда положить тому начальнику, который обидел",
                "title": "Катаев В. Белеет парус одинокий / Волны Чёрного моря. Часть 1 //",
                "meaning": 3
            },
            {
                "text": "Особый, очень острый запах осоки смешивался со сладкой, какой-то ореховой вонью болиголова, от которой действительно начинала болеть голова. Остролистые кустики дурмана, покрытые чёрно- зелёными коробочками с мясистыми колючками и длинными, необыкновенно",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 1
            },
            {
                "text": "- Болят, - вздохнул Селуянов. - Особенно когда погода меняется. Не знаешь, долго мне ещё так мучиться? - Всю жизнь, - улыбнулась она. - Может, болеть будет не так сильно, но окончательно всё равно не пройдёт. Так что готовься.",
                "title": "Резниченко В. Мендоса, виноградный край // За",
                "meaning": 1
            },
            {
                "text": "оживлённый людской поток. Дома сплошь покрыты вывесками и рекламой. Пестрота такая, что без тёмных светозащитных очков даже в облачные дни трудно обойтись - начинают болеть глаза. Снуют продавцы лотерейных билетов, суетятся чистильщики обуви. В сувенирных лавках торгуют бочонками, оплетёнными соломой бутылками и сосудами для тонизирующего напитка мате",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 1
            },
            {
                "text": "читает. Грех невенчанными жить. Ведь браки, они на небесах заключаются. Значит, если даже и прожил неплохо с женой, а всё равно как грех получается. Душа стала болеть с тех пор. Вот и обвенчались. Это сказал мне совсем незнакомый пожилой человек. Попутчик в",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 3
            },
            {
                "text": "Вот и обвенчались. Это сказал мне совсем незнакомый пожилой человек. Попутчик в поезде. Стала болеть душа. . . Может, и неверующий он, и посты не соблюдает, и по воскресеньям работает, и в храмы ходит только по случаю - свечку вот поставить. А позвала душа -",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 3
            }
        ]
    },
    "болото": {
        "meanings": [
            {
                "word": "болото",
                "part": "Noun",
                "lemma": "болото",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "болото, трясина (обстановка)",
                "index": 0
            },
            {
                "word": "болото",
                "part": "Noun",
                "lemma": "болото",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "болото",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Моногамов] #(простирая руки, восторженно).# Спасибо, ночь! Спасибо, звёзды! Спасибо, дождь! Спасибо, песок! Спасибо, болото! #( Замирает в очаровании. ) # [Клавдия.] Со свидания пришёл. Видишь, природу благодарит. Проняла его птичка.",
                "title": "Розов В. В поисках радости // Розов В. С. Собрание сочинений. Т. 1:",
                "meaning": 1
            },
            {
                "text": "[Леонид]. А что тебе приспичило? [Леночка]. Ты же видишь обстановку! Я уж и так живу здесь, еле дыша. Это - мещанское болото, понимаешь? Фёдор становится раздражительным, всё что-то думает Я изо всех сил пытаюсь устроить ему нормальную жизнь, но здесь это",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 0
            },
            {
                "text": "Надо было обойти пригорок, узкой, заросшей кустарником ложбинкой проскочить на ту сторону большака: на этой стороне, вдоль речки, начиналось залитое водой болото, по которому сейчас не пройдёшь. Здесь он хорошо знал местность, не надо было спрашивать дорогу. Он и прежде редко у кого о ней",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 1
            },
            {
                "text": "доля, подумал Хвёдор: после смерти остаться со своими в родной земле. А его страдалица Гануля легла в промёрзлое болото за тысячу вёрст отсюда, под студёным Котласом. Кому и когда могла привидеться эта доля? Они и не слышали прежде такого чудного названия, а оно стало для Ганули судьбой. Да и",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "веками. За примерами далеко ходить не приходится, стоит вспомнить Лермунтов, Ганнибалов Россия - это космическое болото, зашедшему в него - возврата нет, он заболачивается, то есть, как я уже сказал, становится русским. У нас и Пастернак - русский, и Мандельштам - русский, и Ландау -",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 0
            },
            {
                "text": "В тот день, о каком имею намерение рассказать, нам было произведено учение в окрестностях селения Копорское. Все мы крайне утомились, а под конец забрались в самое болото. Возвратясь, я не придумал ничего лучше, как вздремнуть часок - другой",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 1
            },
            {
                "text": "Тётка и мать ей писали, что он запил, что его с инженеров сняли, но нет, она и подумать не могла, что он в такое болото нырнул. Ведь ежели правду сказать, что он делал, когда она столкнулась с ним на крыльце магазина? Каким делом занимался? А на побегушках у дружков - собутыльников был",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 0
            },
            {
                "text": "[1971] 1) Куча - копна. 2) В данном случае - тропинка, дорожка. 3) Рада - лесистое болото. 4) Ворга - охотничья тропа. 5) Осек - лесная изгородь. 6) Навины, или новины - поля, отвоёванные у лесов. Во многих северных колхозах они",
                "title": "Кулагин Г. Начало начал // Литературная газета. - 1982. - N 41 ( 4899) ,",
                "meaning": 1
            },
            {
                "text": "этом году согласишься на план \"до второго дыхания\", а в будущем году - добавят. Но так как \"третьего дыхания\" у тебя уже нет, то попадёшь в болото отстающих\" . В некоторых письмах проскальзывают раздражённые нотки, чувствуется, что проблема давно наболела. Вэ Солодько",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 0
            },
            {
                "text": "ком глины, каждую вновь уложенную палку. А теперь о странной прихоти безымянной лесной речушки, огибающей болото по торфяной сплавине. Само по себе заболоченное озеро с богатой прибрежной и подводной кормовой базой вполне пригодно для бобрового поселения. В силу",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 1
            }
        ]
    },
    "бомба": {
        "meanings": [
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "fact",
                "определение": "авиационная бомба",
                "index": 0
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "fact",
                "определение": "террористическая бомба",
                "index": 1
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "малыш",
                "index": 2
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "девушка выдающейся формы",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "книги. [Леонидик.] Я дрался с японцами, когда на Хиросиму упала атомная бомба. В тот день я кое-что понял. #( Помедлив. ) # Может быть, мы - это те, кто уцелел? [Марат] #(яростно).# Нет! Те - кто победил! Именно",
                "title": "Салынский А. Сегодня я стану женщиной // Современная драматургия. -",
                "meaning": 2
            },
            {
                "text": "перепало. [Борис.] Немного же тебе перепало, если ты впилась в незнакомого человека. . . Прощай, секс- бомба. [Аня.] Испугался? Статьи испугался? [Борис.] Безусловно и статьи. Если бы меня также",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 3
            },
            {
                "text": "мятая, помоечного цвета хозяйственная сумка, в которую, рыча, тут же вцепился Шарик. (\"Вдруг там чеченская бомба? ! \" - всполошился Генаха. ) по характерному приглушённому позвякиванию можно было определить, что внутри находятся продолговатой округлости предметы",
                "title": "Кнорре Ф. Ф. Солёный пес // Родная кровь. Повести и рассказы. - М. :",
                "meaning": 1
            },
            {
                "text": "Взрыв раздался под утро. Но было ещё темно. Кузьмёныши проснулись одновременно. Обоим показалось, что на них упала бомба. Это было им знакомо по первым месяцам войны. Во все окна полыхнуло зарево, окрасив стены в дрожащий",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 0
            }
        ]
    },
    "бред": {
        "meanings": [
            {
                "word": "бред",
                "part": "Noun",
                "lemma": "бред",
                "sentiment": "negative",
                "source": "fact",
                "определение": "бред (расстройство мыслительной деятельности)",
                "index": 0
            },
            {
                "word": "бред",
                "part": "Noun",
                "lemma": "бред",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "вздор, ерунда",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "болен его бедняга отец. #(Кричит.)# О люди, люди, возлюбите друг  друга! #(Спокойно.)# Видишь, какой бред. [Генрих.] Ничего, ничего, папа. Это пройдёт. [Бургомистр.] Я сам знаю, что пройдёт, а всё-таки неприятно.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "наш совсем - совсем такой же тихий и послушный, как прежде, - это так страшно. [Бургомистр. ] Что за бред? Почему это страшно? Вы что - решили бунтовать со своей дочкой? [Шарлемань.] Нет. Мы гуляли с ней сегодня в лесу и обо всём",
                "title": "Вампилов А. Старший сын // Вампилов А. Пьесы. - М. : Эксмо, 2004. - С.",
                "meaning": 1
            },
            {
                "text": "[Васенька] Лет двадцать. [Сарафанов] Чёрт знает  что!.. Ты сказал, двадцать лет?.. Бред какой-то! . . Лет двадцать. . . #( Задумывается поневоле)# Двадцать лет двадцать #(Опускается на стул.)#",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 1
            },
            {
                "text": "наших вечерин - Пётр Семёныч Гальперин\". [Голос.] Евдокимов! Я только что прочёл твою статью в \" Вестнике\" . По-моему, это бред сивой кобылы. [Евдокимов.] Уберите Гальперина! [Голос.] Евдокимов! Я бы даже сказал, что это бред сиво-",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 1
            },
            {
                "text": "\"Вестнике\". По-моему, это бред сивой кобылы. [Евдокимов.] Уберите Гальперина! [Голос. ] Евдокимов! Я бы даже сказал, что это бред сиво- фиолетовой кобылы. #(После паузы.)# Смеюсь. Интересная работёнка.",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "считаю, что в Киев лучше, там каштаны. [Люба.] Конечно, каштаны лучше, но мы никуда не переедем. Это лёгкий бред. [Саша.] Почему бред? Мама сама предложила. А разве ты против?",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "[Люба.] Конечно, каштаны лучше, но мы никуда не переедем. Это лёгкий бред. [Саша. ] Почему бред? Мама сама предложила. А разве ты против? [Люба.] Я не против, но вы никуда не поедете, вы не",
                "title": "Пьецух Вячеслав. Я и прочее // Циклы. Рассказы. - М. : Культура,",
                "meaning": 1
            },
            {
                "text": "напрочь отбило память, но, например, ни одна собака не помнит моих поминок. Честно говоря, первое время я и сам сомневался: было ли то, что было, не бред ли мои похороны, не сон ли мои поминки, но, во-первых, у меня нашлось одно вещественное доказательство, а во-вторых, ещё до того, как оно",
                "title": "Токарева Виктория. Груда камней голубых // Хэппи энд. Повести и",
                "meaning": 0
            },
            {
                "text": "\"Пусть руки плетьми повисли и сердце полно печали\" Месяцев не понимал в поэзии и не мог определить: что это? Бред сумасшедшего? Или выплеск таланта? Алик трудно рос, трудно становился. Надо было ему помочь. Удержать. Жена этого не умела. Она умела только любить. А Месяцев хотел",
                "title": "Владимир Кунин. Иванов и Рабинович, или \" Ай гоу ту Хайфа\"",
                "meaning": 0
            },
            {
                "text": "Марксеном Ивановичем стоял стограммовый графинчик с коньяком. Он осторожно прихлёбывал из крохотной рюмочки и говорил: - Нет, нет и нет! Бред сивой кобылы! Вы, что? Это вам не швербот какой-нибудь! Это большая крейсерская яхта! И при поворотах поезда, крайние точки - нос и корма будут",
                "title": "Конецкий В. Шуточки Фомы Фомича и поворот под попутную волну //",
                "meaning": 1
            },
            {
                "text": "более нормальным человеком и не таким самоубийцей - перестраховщиком. Последняя капля - выключение палубного освещения на период приёмки топлива - это чистой воды бред параноика, вообще -то говоря. Но этот параноик отлично объяснил стармеху свою затею с \"полбанкой\" для танкера:",
                "title": "Шеваров Д. Пугачев вернется? // Комсомольская правда. - 1992. - N 41",
                "meaning": 0
            },
            {
                "text": "оглядывались соседи на эти бешеные взрывы фантазии, с унынием и страхом внимали русские люди бреду столицы\" Бред столицы Екатерина Вторая потом всю жизнь, видимо, искала оправдания преступному началу своего царствования: \"или погибнуть вместе",
                "title": "Блинов Г. Роковая капля алкоголя // Наука и жизнь. - 1978. - N 1. - С.",
                "meaning": 1
            },
            {
                "text": "При одной форме явления интоксикации сопровождаются кратковременным развитием алкогольной комы или психотической симптоматики ( бред, галлюцинации и так далее) , при другой - продолжительной, затяжной эволюцией. Этот второй тип клинической картины острого алкогольного отравления описан",
                "title": "Блинов Г. Роковая капля алкоголя // Наука и жизнь. - 1978. - N 1. - С.",
                "meaning": 0
            }
        ]
    },
    "буря": {
        "meanings": [
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "fact",
                "определение": "буря",
                "index": 0
            },
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "бушевать (происходить с необычайной силой)",
                "index": 1
            },
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "название чего-либо",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "герои, боги, богини лишь предлог для воспевания обнажённого тела. - Буря, поднявшись вокруг, озаряет всё красным сиянием, - доносилось со сцены, - дождь, приносящий Эол берегов, размывает уж землю, ветром сметённую ранее",
                "title": "Горенштейн Ф. Летит себе аэроплан. Свободная фантазия по мотивам",
                "meaning": 0
            },
            {
                "text": "И тогда разом пали все запоры в Анисьином сердце. Потому что кто корчится, терзается на её глазах? Кого треплет, рвёт в клочья буря? Разве не живую ветку с амосовского дерева? Она подсела к Альке, крепко, всхлипывая сама, обняла племянницу.",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 0
            },
            {
                "text": "дом, а напрямик по росистому лужку построчила к тётке. - Тётка, тётка, я остаюсь! Она налетела на сонную Анисью, как вихрь, как буря, и та сперва никак не могла взять в толк, о чём говорит племянница.",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 1
            },
            {
                "text": "ветра налетел из-за кустов, вихрем взметнул сухую щепу вокруг них. С крыши с грохотом полетела тесница. - Буря идёт! - крикнул Володька, давясь от ветра. Всё кругом стонало, ухало. Огромная иссиня- чёрная туча вздыбилась над их головой, заслонив солнце.",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 0
            },
            {
                "text": "расходы на разработку новых поколений высокотехнологичного оружия будущего, прототипы которого блестяще показали себя в ходе операции \" Буря в пустыне\" . Это вносит некоторый диссонанс в приведённую выше радостную статистику. \"Мистер Чейни и генерал Пауэлл (председатель",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 2
            }
        ]
    }
}