{
    "барьер": {
        "meanings": [
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "negative",
                "source": "fact",
                "определение": "препятствие, помеха",
                "index": 0
            },
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "барьер (ограждение)",
                "index": 1
            },
            {
                "word": "барьер",
                "part": "Noun",
                "lemma": "барьер",
                "sentiment": "positive/negative",
                "source": "fact",
                "определение": "преграда движению",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "объединяло одно печальное сходство - неглубокий взгляд их кинообъектива. Сперва это проявилось в картине эн Курихина \" Барьер неизвестности\"",
                "title": "Муратов Л. Экран и мода // Ленинградская правда. - 1963. - N 286",
                "meaning": 0
            },
            {
                "text": "кинообъектива. сам режиссёр остановился у кинематографического барьера, не преодолев тяготения к внешним эффектам и невнимания к",
                "title": "Барыкин К. О костюме с пристрастием // Огонек. - 1973. -",
                "meaning": 2
            },
            {
                "text": "костюмы. Но подчёркивают при этом: современные, элегантные, из добротной ткани Когда же знакомишься с продукцией, перед которой торговля поставила заградительный барьер, понимаешь, почему это сделано: костюмы не выдерживают сравнения с подлинно элегантными моделями.",
                "title": "Кистер А. Действительно ли ДНК - двойная спираль? // Наука и",
                "meaning": 0
            },
            {
                "text": "та или иная структура, какую энергию надо затратить, чтобы молекула приняла другую форму? А чтобы перейти из одной формы в другую, молекула должна преодолеть барьер перехода. В зависимости от высоты этого барьера можно судить, возможен ли переход, какая энергия для этого необходима или до какой",
                "title": "Кистер А. Действительно ли ДНК - двойная спираль? // Наука и",
                "meaning": 0
            },
            {
                "text": "В зависимости от высоты этого барьера можно судить, возможен ли переход, какая энергия для этого необходима или до какой температуры надо нагреть молекулу. В данном случае барьер не представляет серьёзного препятствия и молекула дезоксирибозы может легко перейти через него. Теперь, после расчёта",
                "title": "Козловский А. Как начиналась \" Дружная\" // Вокруг света. - 1978. - N",
                "meaning": 1
            }
        ]
    },
    "бледный": {
        "meanings": [
            {
                "word": "бледный",
                "part": "Adj",
                "lemma": "бледный",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "бледность лица",
                "index": 0
            },
            {
                "word": "бледный",
                "part": "Adj",
                "lemma": "бледный",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "бледный по окраске",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "странников? [Вика.] Явление второе. Откуда? [Станислав. ] Разве мой бледный вид не говорит сам за себя? #(Показывает цветочек.)# Вот, сорвал по дороге и заплакал. Иду и плачу. Плачу и рыдаю. Чуете, чем заплатили",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "головами на площадь. #Оглушительный свист и рёв. Вспыхивает свет. В большом кресле сидит с ногами крошечный, мертвенно- бледный, пожилой человечек.# [Кот] #(с крепостной стены).# Не пугайся, дорогой",
                "title": "Александр Володин. Осенний марафон // Пьесы ленинградских",
                "meaning": 0
            },
            {
                "text": "моторы машин. Едва убрали шлагбаум, Бузыкин первым ринулся через мост. Небритый, бледный после бессонной ночи, Бузыкин вошёл в разгромленную квартиру. Повесил пиджак на вешалку, побрёл к себе. Ему было постелено на диване. Снял ботинок, когда",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "#(Бросает ключ на пол. Потом, сгорбившись, тихо выходит из комнаты, запирается в ванной.)# #Молчание. Володя, бледный, дрожащий, с торжествующей улыбкой поднимает ключ и победно машет им над головой. [Володя.] Что и требовалось доказать! Туш, салют и",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 0
            },
            {
                "text": "Да, да, американцы, дорогой друг Алёнушкин, именно они. Они воскрешают мёртвых. Они гигантскими кранами, пыхтя и ругаясь, поднимают огромный, разбитый, параличный, бледный как смерть в своей железной каске и зелёном мундире, призрак генерального штаба германской армии. Его рыжие усики начинают топорщиться над прусскими тонкими губами;",
                "title": "Аксёнов В. Поколение зимы // Московская сага: Трилогия. - Книга",
                "meaning": 0
            },
            {
                "text": "долгий вопль. Это всё-таки был человек под пыткой. Профессора ввели в другой лифт и на этот раз повезли вверх. Наконец, бледный и ошеломлённый, он был подведён к большим, с резьбой, дверям морёного дуба. В кабинете главы страховой компании теперь вполне логически",
                "title": "Аксёнов В. Поколение зимы // Московская сага: Трилогия. - Книга",
                "meaning": 0
            },
            {
                "text": "господа! - сугубо товарищеского характера. Ах, что это были за вечера! Очень запомнился Илюша Зданевич, такой денди, всегда с иголочки, бледный от сумасшедшей влюблённости в Мельникову. Ярый футурист, враг всей \"блоковщины\", он экспериментировал в своей зауми с",
                "title": "Виктор Астафьев. Падение листа // Собрание сочинений в четырёх",
                "meaning": 0
            },
            {
                "text": "осталась в клейкой почке, зажмурившейся скорлупками ресниц до следующей весны, до нового возрождения природы. Падает лист. Маленький, бледный берёзовый лист. Наступает ещё одна печальная осень, всегда пробуждающая потребность в самоочищении. Пройдёт неделя, другая, и всем ударам себя",
                "title": "Виктор Астафьев. Падение листа // Собрание сочинений в четырёх",
                "meaning": 2
            },
            {
                "text": "сплетёнными жилками, однако не впитывал света, и тепло не проникало в глубь его. Все силы листа растратились на чуть желтоватый, бледный цвет и на этот краткий и бесконечный миг падения к подножью дерева. Я прижимаю мягкий, выветренный лист к губам. Мне грустно,",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 2
            },
            {
                "text": "сапоге недоставало шпоры, перчатки отсутствовали, а сами руки были в ссадинах и грязи, растрёпанные волосы мокрыми прядями разделили бледный лоб, в уголках сухого рта запеклась пена. Дверь я открыл сапогом, полагая, что давешнее происшествие в известном смысле даёт мне право на такую вольность. Неврева",
                "title": "Залотуха В. Великий поход за освобождение Индии. Революционная",
                "meaning": 0
            },
            {
                "text": "куда уже подруливал приземлившийся аэроплан. Сидящий на заднем сиденье Артём Шведов выбрался из аэроплана и, бледный, направился, покачиваясь, к палатке Лапиньша. Лётчик Курочкин зло посмотрел ему вслед и стал вытирать тряпкой матерчатый бок любимого аэроплана.",
                "title": "Айтматов Чингиз. Плач перелетной птицы // Тавро Кассандры.",
                "meaning": 0
            },
            {
                "text": "двигайся, лежи. Элеман останется при тебе, а все мы отправимся Вот такой был разговор, на что бледный, с холодной испариной на лбу Сенирбай - юртовщик сказал негромко с подушки: - Ты права, жена. Если не я, то ты езжай. Собери всех",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 0
            },
            {
                "text": "Внизу, за избой, раздался топот, весёлый захлёбывающийся крик, - это Колька поскакал за лошадьми. Володька, бледный, закусив губу, водил зелёными округлившимися от злости глазами вокруг себя. Он одинаково ненавидел сейчас и тех, кто ему сочувствовал, и того, кто",
                "title": "Грекова Ирина. Под фонарем // На испытаниях. - М. : Сов. писатель,",
                "meaning": 0
            },
            {
                "text": "что близнецы. Воля - смуглый толстунчик со сверкающими чёрными глазами, из которых один косил немного. Толя - бледный, серо- белокурый, с задумчивой улыбкой, от которой на левой щеке делалась одна глубокая ямочка. В своё время папа говорил, что, верно, Толя и Воля начали драться ещё во",
                "title": "Кнорре Ф. Ф. Солёный пес // Родная кровь. Повести и рассказы. - М. :",
                "meaning": 0
            },
            {
                "text": "искусственное дыхание, и он пришёл в себя. Мама целовала мальчика и умоляла его поскорее прийти в себя и открыть глазки. А он лежал бледный, вялый и плохо соображал, что с ним произошло. Солёный протиснулся сквозь толпу, чтоб поглядеть, как там у",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 0
            },
            {
                "text": "мужчина и женщина. Всех осмотрели. И Сашку тоже. Пощупали ему живот, взглянули на язык. Сашка лежал на подстилке на сене, бледный и молчаливый. Уж Колька старался его расшевелить, про станцию рассказывал, которая называется станицей, и про то, что в садах растёт",
                "title": "Ю. Мартыненко. За облаками - люди // Вокруг света. - 1978. - N 4. -",
                "meaning": 0
            },
            {
                "text": "мы закрепились на снегу и принялись тащить Давлята. \"Красота! - хрипел он из трещины. - Полнейший штиль. И тепло\". Давлят выполз из трещины бледный, улыбающийся, весь присыпанный мельчайшей снежной пылью. Подошёл ко мне: \"Аптечку достань, видишь, на человеке лица нет. - Потом",
                "title": "М. Кондратьева. Их-Тамир ждет весну // Вокруг света. - 1978. - N 5. -",
                "meaning": 0
            },
            {
                "text": "адрес у горской девушки в розово- серебристом длинном платье. Рышарду девятнадцать лет, стрижёт четыре года. Через несколько часов он, бледный, в помятом комбинезоне, закончил стричь свой десяток овец первым в смене и с напряжением ждал результатов ближайшего соперника - солидного силача Симоника",
                "title": "М. Кондратьева. Их-Тамир ждет весну // Вокруг света. - 1978. - N 5. -",
                "meaning": 0
            }
        ]
    },
    "бой": {
        "meanings": [
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "биться (драться, сражаться, противостоять)",
                "index": 0
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "боевые действия",
                "index": 1
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "negative",
                "source": "fact",
                "определение": "ударить, нанести удар, выстрелить, застрелить",
                "index": 3
            },
            {
                "word": "бой",
                "part": "Noun",
                "lemma": "бой",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "военно-музыкальное орудие",
                "index": 5
            }
        ],
        "samples": [
            {
                "text": "[Кот.] Вы будете драться с ним? [Ланцелот.] Посмотрим. [Кот. ] Умоляю вас - вызовите его на бой. Он, конечно, убьёт вас, но пока суд да дело, можно будет помечтать, развалившись перед очагом, о том, как случайно или чудом, так",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Ланцелот.] Три раза я был ранен смертельно, и как раз теми, кого насильно спасал. И всё-таки, хоть вы меня и не просите об этом, я вызову на бой дракона! Слышите, Эльза! [Эльза.] Нет, нет! Он убьёт вас, и это отравит последние часы моей жизни.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "часы моей жизни. [Кот.] Мяу! [Ланцелот. ] Я вызову на бой дракона! #Раздаётся всё нарастающий свист, шум, вой, рёв. Стёкла дрожат. Зарево вспыхивает за окнами.#",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Дракон.] Чего? [Ланцелот. ] Я вызываю тебя на бой, слышишь ты, дракон! #Дракон молчит, побагровев.# [Ланцелот.] Я вызываю тебя на бой в третий раз, слышишь?",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Ланцелот.] Я вызываю тебя на бой, слышишь ты, дракон! #Дракон молчит, побагровев.# [Ланцелот. ] Я вызываю тебя на бой в третий раз, слышишь? #Раздаётся оглушительный, страшный, тройной рёв. Несмотря  на мощь этого рёва, от которого стены дрожат, он",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Бургомистр.] Ты от него? Никакого боя не будет, конечно? Ты принёс приказ заточить Ланцелота в тюрьму? [Лакей. ] Господин дракон приказывает: первое - назначить бой на завтра, второе - Ланцелота снабдить оружием, третье - быть поумнее.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[3-я подруга.] Господин Ланцелот, вы не можете устроить нас на крышу ратуши? Вам не откажут, если вы попросите. Нам так хочется увидеть бой получше. [1-я подруга.] Ну вот, вы и рассердились. [2-я подруга.] И не хотите разговаривать с нами.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Эльза.] Господин Ланцелот, мне приказано попрощаться с вами. [Ланцелот.] Хорошо, Эльза. Давайте попрощаемся, на всякий случай. Бой будет серьёзный. Мало ли что может случиться. Я хочу на прощание сказать вам, что я вас люблю, Эльза. [Эльза.] Меня!",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "#Музыкальный инструмент отвечает музыкальной фразой. Пятый погонщик уходит с поклонами.# [Кот. ] Когда начнётся бой, мы - я и ослик - укроемся в амбаре позади дворца, чтобы пламя случайно не опалило мою шкурку. Если понадобится, кликни нас. Здесь в поклаже на",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "#Убегают. Площадь наполняется народом. Народ необычайно тих. Все перешёптываются, глядя на небо.# [1-й горожанин. ] Как мучительно затягивается бой. [2-й горожанин.] Да. Уже две минуты - и никаких результатов. [1-й горожанин.] Я надеюсь, что сразу всё будет кончено.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[2-й горожанин.] По-моему Нет, я ничего не скажу! [1-й горожанин.] Ничего не понимаю. [Генрих. ] Слушайте коммюнике городского самоуправления. Бой близится к концу. Противник потерял меч. Копьё его сломано. В ковре - самолёте обнаружена моль, которая с невиданной",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "они, зачем кормили и холили мы это чудовище? Из-за нас умирает теперь на площади человек, один одинёшенек. Ну, уж теперь мы будем умнее! Вон какой бой разыгрался в небе из-за нас. Вон как больно дышать бедному Ланцелоту. Нет уж, довольно, довольно! Из-за слабости нашей гибли самые сильные,",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "не поймёт, как это грустно, - уж в таком городе я родилась. Но ты так внимательно слушаешь меня сегодня Словом Ровно год, назад, когда кончался бой, кот побежал на дворцовую площадь. И он увидел: белый - белый как смерть Ланцелот стоит возле мёртвых голов дракона. Он опирался на",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "[Генрих.] Я плохой оратор, господа, и боюсь, что буду говорить несколько сумбурно. Год назад самоуверенный проходимец вызвал на бой проклятого дракона. Специальная комиссия, созданная городским самоуправлением, установила следующее - покойный наглец только раздразнил покойное",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "[Человек театра.] Этого я пока не знаю [Тиссаферн] #(печально).# Я устал от жизни, голубчик. В молодости был смел и бесстрашен, водил войска в бой, и греки дрожали при одном моём имени Теперь я стар, врачи запретили мне волноваться и обжираться #(Суёт в рот",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 1
            },
            {
                "text": "А заклад мы поставили тысячу драхм, я их тоже занял у ростовщика, потому что твёрдо верил в победу своего рыжего На этот бой собрался весь рынок. Мой рыжий был вдвое больше, чем его чёрный противник, и, когда Феодор это увидел, он побледнел и сказал: \"Твой петух, Герострат,",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "на вид значительно сильнее моего. Но позволь мне просить богов покровительствовать моему чёрному малышу?\" Я засмеялся и сказал: \" Проси. Это ему не поможет! . . \" Начался бой! Рыжий наскочил на чёрного так, что полетели перья Они дрались минут пять, и чёрный стал сдавать, и я видел, что моему",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "покровительстве моему чёрненькому?\" - \"Валяй!\" - сказал я. Мы вытерли нашим бойцам раны. Феодор пошептал что-то над своим чёрным и снова бросил его в бой. И что ты думаешь, Тиссаферн? Этот чёрный начал драться так, будто в него влили свежие силы, словно мой рыжий и не молотил его до",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "Он опять налетел на чёрного и, хотя сам потерял в бою глаз, всё равно так наподдал чёрному, что тот закудахтал словно курица, и стал валиться набок. И снова Феодор прервал бой и стал просить разрешения обратиться к богам за помощью. Я видел, что чёрному осталось до смертного часа немного, и",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "видел, что чёрному осталось до смертного часа немного, и потому великодушно согласился. Феодор снова помолился над своим петухом, и бой возобновился! О чудо! Чёрный петух опять словно воскрес! Откуда у него появилась сила? Он набросился на моего уставшего рыжего, повалил его, разорвал",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "я не верил в вашу силу! Вы совершили чудо, я наказан!\" Но тут подошёл ко мне старый раб и, смеясь, сказал: \"Глупец! При чём здесь боги? Ты слеп. Каждый раз, когда бой прерывался для молитвы, слуги Феодора незаметно подменяли одного чёрного петуха другим, свеженьким\" Я заплакал от",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 0
            },
            {
                "text": "стихи и песни \"молодого начинающего и так далее и тому подобное\" поэта Жени Даля. Кто-нибудь хочет высказаться? Ну давайте, ребятки, в бой! [Девушка] #(за столиком).# Я только два слова. Можно? #(Встала.)# Мне очень понравились стихи. Большое",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "перепонки, а когда разорвётся горло, я разобью стёкла, я пущу газ, я подожгу дом! Утрите сопли, прежде чем вступать в бой с женщиной, годящейся вам в матери! Вон! #(Расшвыривает их вещи.) [Володя.] Елена Сергеевна! Выслушайте!",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 0
            },
            {
                "text": "Мы отправили пленных в тыл. Длинной вереницей, усталые и молчаливые, двинулись они по шоссе на восток. А мы пошли дальше на запад, туда, где завязывался новый бой на новом рубеже немецкой обороны. В этом бою погиб сержант Алёнушкин. Его похоронили у перекрёстка дорог, недалеко от большого озера. Над",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 1
            },
            {
                "text": "Неужели Мантейфель, этот баран в чине генерала, оставивший свои войска на произвол судьбы и удравший в плен, так уж воинственно настроен, что рвётся в бой, оглушая мир грозным блеянием? Неужели все наши старые знакомые позабыли своих старых советских знакомых?",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 1
            },
            {
                "text": "лицемерие и спесь, их трусость и наглость. Мы видели их лица и, что ещё важнее - их тощие зады, когда они удирали от нас, потеряв мундиры. Барабанный бой раздаётся в Западной Европе. В Западной Германии опять начинается великое одурачивание Михеля. Неужели его проведут и на этот раз? Неужели Михель снова захочет стать \"фрицем\"? И неужели у других",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "на корточках на земле, они смотрели, они колотили в дощечки, - дикарь шёл своими последними шагами к краю обрыва и впервые в истории человечества гремел барабанный бой. Дикарь не спешил. Дикарь шёл медленно. Барабанный бой был, разумеется, как всё оригинальное, несовершенен - родичи",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "- дикарь шёл своими последними шагами к краю обрыва и впервые в истории человечества гремел барабанный бой. Дикарь не спешил. Дикарь шёл медленно. Барабанный бой был, разумеется, как всё оригинальное, несовершенен - родичи колотили кто во что, сбиваясь с ритма и мешая друг  другу;",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "распространилось вширь: одними из первых этого захотели осуждённые на смерть, в последней просьбе которым племя отказать никак не могло, - умирание под барабанный бой становилось привычным. Всё шло своим путём: умирал человек, рождалась традиция.",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 5
            },
            {
                "text": "в драку, а Хлестаков бы, соответственно, стал нести ещё большую околесицу, присочиняя к чепухе чепуху и поминутно вводя в бой и тем более в образовавшийся конфузный прорыв верные ему тридцать пять тысяч курьеров. В итоге, тип не только не разрушился бы, а напротив: Ноздрёв ещё больше",
                "title": "Домбровский Ю. Хранитель древностей // Хранитель древностей. Роман,",
                "meaning": 1
            },
            {
                "text": "стеночки та австрийская винтовочка, в которой лежит моя смертушка. Стоит и дожидает своего часа. Он в то время из австрийских нас бил! Точный бой, за версту снимает. Вот и выходит: ты тут стоишь, а смерть твоя в окопе: её из Берлина привезли, в австрийское дуло вложили, турку в руки",
                "title": "Юрий Буйда. Три рассказа // Новый мир. - 1996. - N 8.",
                "meaning": 3
            },
            {
                "text": "сознанием. А главное - Четыркин первым обратил на это внимание, - из лесной чащи вал за валом на нас накатывался ровный и мелодичный бой. . . Двадцать лет хожу я по этим тропам: одна по грибы, другая по ягоды, третья в магазин - но таких звуков, отнюдь не",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 5
            },
            {
                "text": "В истории остаются сиять имена полководцев, а рядовым имя - легион, они в истории безымянны. Но каждый из них имел и своё имя, и свои надежды, а, идя в бой, кого-то оставлял на этой земле. И ещё хуже, если на нём род обрывался. Сколько родов оборвалось! Мы сейчас как бы и не чувствуем",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 0
            },
            {
                "text": "заплыли раны Но так не бывает. Мы потеряли невосполнимое. Родину спас народ, вставший на её защиту. И матери благословляли сыновей на этот бой, святой и правый. В этот час, который для малодушных казался часом гибели, возник совершенно особый нравственный климат. Только великий народ",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "половиной года. И решил исход войны народ: и то, что уцелело в боях от кадровой армии, и те, срочно сформированные части, которые бросали с ходу - в бой, с ходу - в бой, и Московское ополчение, в котором погиб, быть может, цвет будущей нашей науки, если даже судить по немногим ныне",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "оставались там навечно. А какие ребята приходили с новыми маршевыми ротами! Кто там, на фронте, вступал в партию, тот не искал выгод, шли в бой, хорошо зная, что коммунистов немцы в плен не берут, шли, свято веруя. Я не обсуждаю здесь ни стратегию, ни тактику, я хочу только одно",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "землях сжигали деревни вместе с жителями, дымили трубы крематориев, и миллионы наших сограждан, эшелонами свозимых в топку, вышли дымом из этих труб. Шёл бой с фашизмом, а фашизм нёс геноцид, истребление, а уцелевших ждало рабство - на тысячелетие вперёд. Бой воистину шёл ради жизни на Земле.",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 1
            },
            {
                "text": "топку, вышли дымом из этих труб. Шёл бой с фашизмом, а фашизм нёс геноцид, истребление, а уцелевших ждало рабство - на тысячелетие вперёд. Бой воистину шёл ради жизни на Земле. Сменяются десятилетия, и многое из того, что возглашалось у нас и превозносилось как славные деяния, которые переживут",
                "title": "Почивалов Л. А колокол всё звонит // Литературная газета. - 2000. - N",
                "meaning": 1
            },
            {
                "text": "Если дорог тебе твой дом Знаменитые стихи! В годы войны на фронте их зачитывали перед строем уходящих в бой как призыв к непримиримости: Так убей же его, убей, Пока он не убил тебя! Декламировавший эти стихи возвысил голос, и казалось, джунгли",
                "title": "Сергей Ярошецкий, Юлия Андреева. Кошка // Адреса Петербурга:",
                "meaning": 1
            },
            {
                "text": "сообщение с Большой землёй, вышло постановление \"выписать из Ярославской области и привезти в Ленинград четыре вагона дымчатых кошек\" . Выпущенная в подвалы \" дивизия крысоловов\" вступила в бой с крысами и победила, остановив распространение страшных болезней. После снятия блокады в январе 1944 года котят продавали с рук.",
                "title": "В. Мариничев. На небе не найдешь следа // Нева. - 1989. - N 6. - С.",
                "meaning": 0
            },
            {
                "text": "на заклание вроде жертвенного барашка. Видно, Сталин рассуждал так: пусть удар коварного врага уничтожит пять тысяч самолётов на границе - не беда. Чуть позже \" в бой будут вступать всё новые и новые силы\", то есть следующие пять тысяч, за ними ещё пять или десять тысяч, потом",
                "title": "Сергей Нехамкин. Правнуки цусимских адмиралов // Известия. - 2004. -",
                "meaning": 1
            },
            {
                "text": "считал русского адмирала врагом. Противником на поле брани - да, но не врагом. И тот и другой были людьми чести, и тот и другой защищали интересы своей родины. Бой закончен - и нет врага, есть мужественный человек, достойный уважения. Она стала интересоваться судьбой прадеда, и среди родни",
                "title": "Ашот Арзуманян. Дружба морская // Огонек. - 1973. - N 25 ( 2398) , 16",
                "meaning": 1
            },
            {
                "text": "напутствует матросов, уходящих на передовые позиции к Ленинграду, он обращается к ним с проникновенным словом комиссара, вдохновляя тех, кто через полчаса вступит в бой с врагом. Комиссары батальонов морской пехоты звонят в Военный совет и требуют Вишневского. И он снова и снова провожает",
                "title": "Стволинский Ю. . . . И частокол меридианов // Ленинградская правда. -",
                "meaning": 1
            },
            {
                "text": "готовил командир электромеханической боевой части капитан второго ранга инженер вэ и Захаревич с двумя добровольными помощниками. На утро грянул \" бой\" . - Задаю первый вопрос, - объявил перед микрофоном ведущий, - на ответ тридцать секунд, включаю секундомер",
                "title": "Дятлов А. Милиция эпохи потрясений // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 1
            },
            {
                "text": "передайте читателям и слушателям. Каждый день милиционеры, работники подразделений исполнения наказаний, пожарной охраны идут в бой с преступниками, огнём, опасностью, нередко - расплачиваются за нашу жизнь своею Расскажите об этих людях. Пусть же и пресса будет нашим доброжелательным и",
                "title": "А. Васильев. Два наряда для королевы. Вне очереди // Комсомольская",
                "meaning": 0
            },
            {
                "text": "выполняют штабную работу или служат в качестве инструкторов: они могут учить мужиков, как надо управлять танком, однако танки в бой ведут всё-таки мужики. Это отличает израильскую армию от американской, где девушки часто настаивают на том, чтобы во всём быть равными сильному полу, в том числе и на",
                "title": "А. Васильев. Два наряда для королевы. Вне очереди // Комсомольская",
                "meaning": 1
            },
            {
                "text": "куда-то под огнём и колючей проволокой или закрывающего собой амбразуру, - вещь совершенно невозможная. Личный героизм даже не подразумевается и не приветствуется. Они ведут бой вместе, плечом к плечу, и главное при этом, наряду с выполнением боевой задачи, - сохранить жизнь себе и",
                "title": "Лисочкин И. Их было пятеро // Ленинградская правда. - 1963. -",
                "meaning": 1
            },
            {
                "text": "взбунтовал свой батальон. Солдаты перебили фашистских офицеров и двинулись на соединение с партизанами. На линии железной дороги оккупанты дали бой восставшему батальону. Солдаты мелкими группами ушли к партизанам. Двенадцать человек с оружием и боеприпасами Николай Ворфоломеев привёл к",
                "title": "Лисочкин И. Их было пятеро // Ленинградская правда. - 1963. -",
                "meaning": 1
            },
            {
                "text": "распоряжения немецких властей. Фашисты ответили самыми жестокими репрессиями. У деревни Букино чекисты организовали засаду, встретили карателей и вели с ними бой до тех пор, пока деревню не покинул последний человек. При этом крестьяне сумели вывести скот и увезти наиболее ценное и нужное",
                "title": "Соколов М. Кремлёвская историософия // Известия. - 2003. - N 231",
                "meaning": 1
            },
            {
                "text": "Максим Соколов Политическое сообщество разделяется на тех, кто мнит себя стратегом, видя бой со стороны ( суждениями таких стратегов в основном и кормят публику), и на тех, кто ведёт реальные интриги, но перед публикой не выступает. Тем интереснее,",
                "title": "Велехова Н. Прозрачна, как хрусталь. // Огонек. - 1973. - N 4( 2377) ,",
                "meaning": 1
            },
            {
                "text": "Для выяснения нашего отношения вспомним финал: почему Москалёва не захотела схватиться за последнюю возможность выиграть бой? Москалёва, поступающая так, как свойственно светской интриганке, проигрывает. Почему? Она делает то, что делают все или почти все в буржуазном обществе. Но у всех",
                "title": "Борис Краковский. Деревья здесь не растут // Вокруг света. - 1978. -",
                "meaning": 0
            },
            {
                "text": "недоступными оставались самые крупные и сильные представители морских млекопитающих - голубые киты и финвалы, \"ближний бой\" с которыми был опасен до крайности. Но уже в начале нашего столетия в антарктических водах стали безраздельно хозяйничать быстроходные китобойные суда, вооружённые",
                "title": "Борис Краковский. Деревья здесь не растут // Вокруг света. - 1978. -",
                "meaning": 0
            }
        ]
    },
    "болеть": {
        "meanings": [
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "negative",
                "source": "fact",
                "определение": "болеть, быть больным",
                "index": 0
            },
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "negative",
                "source": "feeling",
                "определение": "боль, болевое ощущение",
                "index": 1
            },
            {
                "word": "болеть",
                "part": "Verb",
                "lemma": "болеть",
                "sentiment": "positive/negative",
                "source": "feeling",
                "определение": "болеть (беспокоиться)",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "ты мне на это ответишь, Фрява? Не можешь же ты сказать, что мы живём для несчастий! Кто с этим согласится? - Разве что сумасшедший! Бабуля? Да, она вечно будет болеть. Может быть, даже, ей будет хуже и хуже. Но зато она никогда не умрёт! Я накормил людей! Я дал им счастье! Я воплотил в жизнь",
                "title": "Людмила Петрушевская. Уроки музыки // Три девушки в голубом. - М. :",
                "meaning": 0
            },
            {
                "text": "[Бабка.] А мне дорогого не купить. Мне собираться надо В престарелый дом. Не всю жизнь ведь на кухне ночевать. А болеть я буду? Все об меня ноги вытирать начнут. #Нина вздыхает. Бабка складывает рубашку, сидит, задумавшись.#",
                "title": "Сабуров Е. Ф. Двойное дежурство в любовном угаре // Восемь нехороших",
                "meaning": 0
            },
            {
                "text": "[Соня.] Ну и живи. [Люба.] А чего ж не жить? Жить - хорошо. Хоть как. [Соня. ] Лишь бы не болеть, как я. Всё-таки старая кляча. [Сергей Иванович.] Какая ты старая кляча? Просто ты устала. [Соня.] Смертельно устала, Серёжа. Сплю плохо.",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 0
            },
            {
                "text": "сидел у генерального директора, и ему, конечно, об этих мелких неполадках не сказали, с чем я был абсолютно согласен. У каждого голова должна болеть своею болью. Но не скрою от вас, мамо, что было мне очень приятно после тяжёлого труда положить тому начальнику, который обидел",
                "title": "Катаев В. Белеет парус одинокий / Волны Чёрного моря. Часть 1 //",
                "meaning": 3
            },
            {
                "text": "Особый, очень острый запах осоки смешивался со сладкой, какой-то ореховой вонью болиголова, от которой действительно начинала болеть голова. Остролистые кустики дурмана, покрытые чёрно- зелёными коробочками с мясистыми колючками и длинными, необыкновенно",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 1
            },
            {
                "text": "- Болят, - вздохнул Селуянов. - Особенно когда погода меняется. Не знаешь, долго мне ещё так мучиться? - Всю жизнь, - улыбнулась она. - Может, болеть будет не так сильно, но окончательно всё равно не пройдёт. Так что готовься.",
                "title": "Резниченко В. Мендоса, виноградный край // За",
                "meaning": 1
            },
            {
                "text": "оживлённый людской поток. Дома сплошь покрыты вывесками и рекламой. Пестрота такая, что без тёмных светозащитных очков даже в облачные дни трудно обойтись - начинают болеть глаза. Снуют продавцы лотерейных билетов, суетятся чистильщики обуви. В сувенирных лавках торгуют бочонками, оплетёнными соломой бутылками и сосудами для тонизирующего напитка мате",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 1
            },
            {
                "text": "читает. Грех невенчанными жить. Ведь браки, они на небесах заключаются. Значит, если даже и прожил неплохо с женой, а всё равно как грех получается. Душа стала болеть с тех пор. Вот и обвенчались. Это сказал мне совсем незнакомый пожилой человек. Попутчик в",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 3
            },
            {
                "text": "Вот и обвенчались. Это сказал мне совсем незнакомый пожилой человек. Попутчик в поезде. Стала болеть душа. . . Может, и неверующий он, и посты не соблюдает, и по воскресеньям работает, и в храмы ходит только по случаю - свечку вот поставить. А позвала душа -",
                "title": "Сухинина Н. Венчается раба Божия. . . // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 3
            }
        ]
    },
    "болото": {
        "meanings": [
            {
                "word": "болото",
                "part": "Noun",
                "lemma": "болото",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "болото, трясина (обстановка)",
                "index": 0
            },
            {
                "word": "болото",
                "part": "Noun",
                "lemma": "болото",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "болото",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Моногамов] #(простирая руки, восторженно).# Спасибо, ночь! Спасибо, звёзды! Спасибо, дождь! Спасибо, песок! Спасибо, болото! #( Замирает в очаровании. ) # [Клавдия.] Со свидания пришёл. Видишь, природу благодарит. Проняла его птичка.",
                "title": "Розов В. В поисках радости // Розов В. С. Собрание сочинений. Т. 1:",
                "meaning": 1
            },
            {
                "text": "[Леонид]. А что тебе приспичило? [Леночка]. Ты же видишь обстановку! Я уж и так живу здесь, еле дыша. Это - мещанское болото, понимаешь? Фёдор становится раздражительным, всё что-то думает Я изо всех сил пытаюсь устроить ему нормальную жизнь, но здесь это",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 0
            },
            {
                "text": "Надо было обойти пригорок, узкой, заросшей кустарником ложбинкой проскочить на ту сторону большака: на этой стороне, вдоль речки, начиналось залитое водой болото, по которому сейчас не пройдёшь. Здесь он хорошо знал местность, не надо было спрашивать дорогу. Он и прежде редко у кого о ней",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 1
            },
            {
                "text": "доля, подумал Хвёдор: после смерти остаться со своими в родной земле. А его страдалица Гануля легла в промёрзлое болото за тысячу вёрст отсюда, под студёным Котласом. Кому и когда могла привидеться эта доля? Они и не слышали прежде такого чудного названия, а оно стало для Ганули судьбой. Да и",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "веками. За примерами далеко ходить не приходится, стоит вспомнить Лермунтов, Ганнибалов Россия - это космическое болото, зашедшему в него - возврата нет, он заболачивается, то есть, как я уже сказал, становится русским. У нас и Пастернак - русский, и Мандельштам - русский, и Ландау -",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 0
            },
            {
                "text": "В тот день, о каком имею намерение рассказать, нам было произведено учение в окрестностях селения Копорское. Все мы крайне утомились, а под конец забрались в самое болото. Возвратясь, я не придумал ничего лучше, как вздремнуть часок - другой",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 1
            },
            {
                "text": "Тётка и мать ей писали, что он запил, что его с инженеров сняли, но нет, она и подумать не могла, что он в такое болото нырнул. Ведь ежели правду сказать, что он делал, когда она столкнулась с ним на крыльце магазина? Каким делом занимался? А на побегушках у дружков - собутыльников был",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 0
            },
            {
                "text": "[1971] 1) Куча - копна. 2) В данном случае - тропинка, дорожка. 3) Рада - лесистое болото. 4) Ворга - охотничья тропа. 5) Осек - лесная изгородь. 6) Навины, или новины - поля, отвоёванные у лесов. Во многих северных колхозах они",
                "title": "Кулагин Г. Начало начал // Литературная газета. - 1982. - N 41 ( 4899) ,",
                "meaning": 1
            },
            {
                "text": "этом году согласишься на план \"до второго дыхания\", а в будущем году - добавят. Но так как \"третьего дыхания\" у тебя уже нет, то попадёшь в болото отстающих\" . В некоторых письмах проскальзывают раздражённые нотки, чувствуется, что проблема давно наболела. Вэ Солодько",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 0
            },
            {
                "text": "ком глины, каждую вновь уложенную палку. А теперь о странной прихоти безымянной лесной речушки, огибающей болото по торфяной сплавине. Само по себе заболоченное озеро с богатой прибрежной и подводной кормовой базой вполне пригодно для бобрового поселения. В силу",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 1
            }
        ]
    },
    "бомба": {
        "meanings": [
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "fact",
                "определение": "авиационная бомба",
                "index": 0
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "fact",
                "определение": "террористическая бомба",
                "index": 1
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "малыш",
                "index": 2
            },
            {
                "word": "бомба",
                "part": "Noun",
                "lemma": "бомба",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "девушка выдающейся формы",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "книги. [Леонидик.] Я дрался с японцами, когда на Хиросиму упала атомная бомба. В тот день я кое-что понял. #( Помедлив. ) # Может быть, мы - это те, кто уцелел? [Марат] #(яростно).# Нет! Те - кто победил! Именно",
                "title": "Салынский А. Сегодня я стану женщиной // Современная драматургия. -",
                "meaning": 2
            },
            {
                "text": "перепало. [Борис.] Немного же тебе перепало, если ты впилась в незнакомого человека. . . Прощай, секс- бомба. [Аня.] Испугался? Статьи испугался? [Борис.] Безусловно и статьи. Если бы меня также",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 3
            },
            {
                "text": "мятая, помоечного цвета хозяйственная сумка, в которую, рыча, тут же вцепился Шарик. (\"Вдруг там чеченская бомба? ! \" - всполошился Генаха. ) по характерному приглушённому позвякиванию можно было определить, что внутри находятся продолговатой округлости предметы",
                "title": "Кнорре Ф. Ф. Солёный пес // Родная кровь. Повести и рассказы. - М. :",
                "meaning": 1
            },
            {
                "text": "Взрыв раздался под утро. Но было ещё темно. Кузьмёныши проснулись одновременно. Обоим показалось, что на них упала бомба. Это было им знакомо по первым месяцам войны. Во все окна полыхнуло зарево, окрасив стены в дрожащий",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 0
            }
        ]
    },
    "бред": {
        "meanings": [
            {
                "word": "бред",
                "part": "Noun",
                "lemma": "бред",
                "sentiment": "negative",
                "source": "fact",
                "определение": "бред (расстройство мыслительной деятельности)",
                "index": 0
            },
            {
                "word": "бред",
                "part": "Noun",
                "lemma": "бред",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "вздор, ерунда",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "болен его бедняга отец. #(Кричит.)# О люди, люди, возлюбите друг  друга! #(Спокойно.)# Видишь, какой бред. [Генрих.] Ничего, ничего, папа. Это пройдёт. [Бургомистр.] Я сам знаю, что пройдёт, а всё-таки неприятно.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 0
            },
            {
                "text": "наш совсем - совсем такой же тихий и послушный, как прежде, - это так страшно. [Бургомистр. ] Что за бред? Почему это страшно? Вы что - решили бунтовать со своей дочкой? [Шарлемань.] Нет. Мы гуляли с ней сегодня в лесу и обо всём",
                "title": "Вампилов А. Старший сын // Вампилов А. Пьесы. - М. : Эксмо, 2004. - С.",
                "meaning": 1
            },
            {
                "text": "[Васенька] Лет двадцать. [Сарафанов] Чёрт знает  что!.. Ты сказал, двадцать лет?.. Бред какой-то! . . Лет двадцать. . . #( Задумывается поневоле)# Двадцать лет двадцать #(Опускается на стул.)#",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 1
            },
            {
                "text": "наших вечерин - Пётр Семёныч Гальперин\". [Голос.] Евдокимов! Я только что прочёл твою статью в \" Вестнике\" . По-моему, это бред сивой кобылы. [Евдокимов.] Уберите Гальперина! [Голос.] Евдокимов! Я бы даже сказал, что это бред сиво-",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 1
            },
            {
                "text": "\"Вестнике\". По-моему, это бред сивой кобылы. [Евдокимов.] Уберите Гальперина! [Голос. ] Евдокимов! Я бы даже сказал, что это бред сиво- фиолетовой кобылы. #(После паузы.)# Смеюсь. Интересная работёнка.",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "считаю, что в Киев лучше, там каштаны. [Люба.] Конечно, каштаны лучше, но мы никуда не переедем. Это лёгкий бред. [Саша.] Почему бред? Мама сама предложила. А разве ты против?",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "[Люба.] Конечно, каштаны лучше, но мы никуда не переедем. Это лёгкий бред. [Саша. ] Почему бред? Мама сама предложила. А разве ты против? [Люба.] Я не против, но вы никуда не поедете, вы не",
                "title": "Пьецух Вячеслав. Я и прочее // Циклы. Рассказы. - М. : Культура,",
                "meaning": 1
            },
            {
                "text": "напрочь отбило память, но, например, ни одна собака не помнит моих поминок. Честно говоря, первое время я и сам сомневался: было ли то, что было, не бред ли мои похороны, не сон ли мои поминки, но, во-первых, у меня нашлось одно вещественное доказательство, а во-вторых, ещё до того, как оно",
                "title": "Токарева Виктория. Груда камней голубых // Хэппи энд. Повести и",
                "meaning": 0
            },
            {
                "text": "\"Пусть руки плетьми повисли и сердце полно печали\" Месяцев не понимал в поэзии и не мог определить: что это? Бред сумасшедшего? Или выплеск таланта? Алик трудно рос, трудно становился. Надо было ему помочь. Удержать. Жена этого не умела. Она умела только любить. А Месяцев хотел",
                "title": "Владимир Кунин. Иванов и Рабинович, или \" Ай гоу ту Хайфа\"",
                "meaning": 0
            },
            {
                "text": "Марксеном Ивановичем стоял стограммовый графинчик с коньяком. Он осторожно прихлёбывал из крохотной рюмочки и говорил: - Нет, нет и нет! Бред сивой кобылы! Вы, что? Это вам не швербот какой-нибудь! Это большая крейсерская яхта! И при поворотах поезда, крайние точки - нос и корма будут",
                "title": "Конецкий В. Шуточки Фомы Фомича и поворот под попутную волну //",
                "meaning": 1
            },
            {
                "text": "более нормальным человеком и не таким самоубийцей - перестраховщиком. Последняя капля - выключение палубного освещения на период приёмки топлива - это чистой воды бред параноика, вообще -то говоря. Но этот параноик отлично объяснил стармеху свою затею с \"полбанкой\" для танкера:",
                "title": "Шеваров Д. Пугачев вернется? // Комсомольская правда. - 1992. - N 41",
                "meaning": 0
            },
            {
                "text": "оглядывались соседи на эти бешеные взрывы фантазии, с унынием и страхом внимали русские люди бреду столицы\" Бред столицы Екатерина Вторая потом всю жизнь, видимо, искала оправдания преступному началу своего царствования: \"или погибнуть вместе",
                "title": "Блинов Г. Роковая капля алкоголя // Наука и жизнь. - 1978. - N 1. - С.",
                "meaning": 1
            },
            {
                "text": "При одной форме явления интоксикации сопровождаются кратковременным развитием алкогольной комы или психотической симптоматики ( бред, галлюцинации и так далее) , при другой - продолжительной, затяжной эволюцией. Этот второй тип клинической картины острого алкогольного отравления описан",
                "title": "Блинов Г. Роковая капля алкоголя // Наука и жизнь. - 1978. - N 1. - С.",
                "meaning": 0
            }
        ]
    },
    "буря": {
        "meanings": [
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "fact",
                "определение": "буря",
                "index": 0
            },
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "бушевать (происходить с необычайной силой)",
                "index": 1
            },
            {
                "word": "буря",
                "part": "Noun",
                "lemma": "буря",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "название чего-либо",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "герои, боги, богини лишь предлог для воспевания обнажённого тела. - Буря, поднявшись вокруг, озаряет всё красным сиянием, - доносилось со сцены, - дождь, приносящий Эол берегов, размывает уж землю, ветром сметённую ранее",
                "title": "Горенштейн Ф. Летит себе аэроплан. Свободная фантазия по мотивам",
                "meaning": 0
            },
            {
                "text": "И тогда разом пали все запоры в Анисьином сердце. Потому что кто корчится, терзается на её глазах? Кого треплет, рвёт в клочья буря? Разве не живую ветку с амосовского дерева? Она подсела к Альке, крепко, всхлипывая сама, обняла племянницу.",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 0
            },
            {
                "text": "дом, а напрямик по росистому лужку построчила к тётке. - Тётка, тётка, я остаюсь! Она налетела на сонную Анисью, как вихрь, как буря, и та сперва никак не могла взять в толк, о чём говорит племянница.",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 1
            },
            {
                "text": "ветра налетел из-за кустов, вихрем взметнул сухую щепу вокруг них. С крыши с грохотом полетела тесница. - Буря идёт! - крикнул Володька, давясь от ветра. Всё кругом стонало, ухало. Огромная иссиня- чёрная туча вздыбилась над их головой, заслонив солнце.",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 0
            },
            {
                "text": "расходы на разработку новых поколений высокотехнологичного оружия будущего, прототипы которого блестяще показали себя в ходе операции \" Буря в пустыне\" . Это вносит некоторый диссонанс в приведённую выше радостную статистику. \"Мистер Чейни и генерал Пауэлл (председатель",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 2
            }
        ]
    },
    "великий": {
        "meanings": [
            {
                "word": "великий",
                "part": "Adj",
                "lemma": "великий",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "велик по размеру",
                "index": 0
            },
            {
                "word": "великий",
                "part": "Adj",
                "lemma": "великий",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "большой по размеру",
                "index": 1
            },
            {
                "word": "великий",
                "part": "Adj",
                "lemma": "великий",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "выдающийся, великий",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "строю, Лев Исаакович? [Гуревич.] Вообще -то я противник всякой войны. Война портит солдат, разрушает шеренгу и пачкает мундиры. Великий князь Константин Павлович. Но это ничего не значит. Как только моя Отчизна окажется на грани катастрофы",
                "title": "Шпиро Д. Куриные головы // Современная драматургия. - 1990. - N 3. -",
                "meaning": 2
            },
            {
                "text": "потому что мы так решили - муж тогда зарабатывал мало - я и подумала - время тяжёлое - теперь -то я знаю, какой это грех был - великий грех - потому как время - оно завсегда тяжёлое - завсегда - да и не от него мне хотелось ребёнка - а от кого, и сама не знала",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "[Шарлемань.] Последние двести лет - нет. До этого с ним часто сражались, но он убивал всех своих противников. Он удивительный стратег и великий тактик. Он атакует врага внезапно, забрасывает камнями сверху, потом устремляется отвесно вниз, прямо на голову коня, и бьёт его огнём, чем",
                "title": "Евгений Шварц. Дракон",
                "meaning": 2
            },
            {
                "text": "[Ланцелот.] Ну и что? [Шарлемань.] Он сжёг предместья и половину жителей свёл с ума ядовитым дымом. Это великий воин. [Эльза.] Возьмите ещё масла, прошу вас. [Ланцелот.] Да, да, я возьму. Мне нужно набраться сил. Итак",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 2
            },
            {
                "text": "целуются при всех. [Евдокимов.] Что ж, резонно. Слушай, Наташка, вот ты меня не хочешь поцеловать, да? А может, я великий учёный. . . Смейся, смейся. Вот я сижу здесь среди орлов с обрезанными крыльями. А может быть, я разработал такой опыт",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 2
            },
            {
                "text": "#(Саше шёпотом.)# Как только у тебя намечается какой-то сдвиг, какой-то кризис в жизни, #он# опять прибирает тебя к рукам. Это какой-то рок. Пусть #он# великий человек, пусть #он# гений даже, но для тебя это злодей.",
                "title": "Токарева Виктория. Груда камней голубых // Хэппи энд. Повести и",
                "meaning": 2
            },
            {
                "text": "что-то вроде дополнительной семьи. Эти дополнительные родственники терзали Месяцева просьбами, поручениями. Мать неизменно хвасталась, что у неё сын великий пианист, большой человек. А у больших людей - большие возможности. Раз в год она приезжала к сыну в Москву и, чтобы не",
                "title": "Токарева Виктория. Здравствуйте // Хэппи энд. Повести и рассказы /",
                "meaning": 2
            },
            {
                "text": "за пятнадцать минут без единого дубля. Вот что значит личная заинтересованность. Всякая заинтересованность, личная или материальная, - великий стимул. А если, скажем, у электрика Жэка нет такой заинтересованности, то его и нет на работе. Я уже говорила: в том месте, где раньше жила любовь, а",
                "title": "Токарева Виктория. Здравствуйте // Хэппи энд. Повести и рассказы /",
                "meaning": 2
            },
            {
                "text": "и тёплого. Он обнимает - сердце останавливается. Он ласкает, говорит слова. Говорит: \"Моя маленькая\", - и тогда кажется: я маленькая, а он взрослый. И большой. И даже великий. И у него лицо, как у Господа, который сделан по образу и подобию человека. Это ночью. А утром: \"Володя, сходи за колбасой\". Не",
                "title": "Солженицын А. Захар-Калита // Рассказы / Малое собрание сочинений.",
                "meaning": 1
            },
            {
                "text": "Быть бы Дмитрию и тогда Донским, да с другого конца. Но верно он всё расчёл и сам держался, как не всякий сумел бы великий князь. Под знаменем своим он оставил боярина в убранстве, а сам бился как ратник, и видели люди: рубился он с четырьмя татарами сразу. Однако, и великокняжеский стяг",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 2
            },
            {
                "text": "[он, гордый и великий, Стократ искуснее, чем сам] Автомедон] - Вы чэдная! Очаровательная! - воскликнул Абдуллаев, и на",
                "title": "Липскеров Д. Сорок лет Чанчжоэ // Новый мир. - 1996. - N 7.",
                "meaning": 2
            },
            {
                "text": "\"климовском\" поле. Лишь только куры добрались до центра города, как они тут же успокоились, остановив свой великий бег, и принялись клевать с городских улиц что-то, одним им только ведомое. Итак, восемнадцатого сентября в старинный русский город со",
                "title": "Залотуха В. Великий поход за освобождение Индии. Революционная",
                "meaning": 2
            },
            {
                "text": "указывал на горы и увлечённо рассказывал: - Эта группа гор называется Кадринатх-Бадринатх. Там берёт своё начало великий Ганг. А это знаменитая гора Нандадеви. - Манда деви? - удивился Новиков, дуя на свои красные, как лапы гуся, ладони.",
                "title": "Залотуха В. Великий поход за освобождение Индии. Революционная",
                "meaning": 2
            },
            {
                "text": "- Она говорит, что знала вас в её прежней жизни Это я вам потом объясню, Иван Васильевич Э-э между прочим, она называет вас маха саиб - великий господин. . . Значит, в той жизни вы были полководцем у одного царя, а она у него была наложницей И вы, Иван Васильевич, её полюбили, а она",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 2
            },
            {
                "text": "на концерте Ростроповича. Вскочив с нар, Аркашка с ходу подыграл мне: - Знакомьтесь, Николай Митрофанович: перед вами великий труженик отдыха и праздных удовольствий. Крупнейший в Лукоморье специалист в области пастбищного ёжиководства!",
                "title": "Айтматов Чингиз. Плач перелетной птицы // Тавро Кассандры.",
                "meaning": 2
            },
            {
                "text": "страхе. Ты моли о здоровье своём, ты думай о тех, кто там, на побоище! Побереги себя, ты большой человек среди Бозоев, а для меня ты, отец моих детей, - самый великий человек. Позволь мне самой исправить службу эту горькую. А ты не двигайся, лежи. Элеман останется при тебе, а все мы",
                "title": "Айтматов Чингиз. Плач перелетной птицы // Тавро Кассандры.",
                "meaning": 2
            },
            {
                "text": "- Заклинаю белым молоком своим материнским, услышь, Тенгри, услышь мои слова! Мы пришли сюда, к оку твоему на земле - к священному Иссык-Кулю, чтобы к тебе обратиться, великий вершитель судеб - небесный Тенгри. Вот я, а вот рядом сын мой Элеман - мой последыш, больше уж мне не зачать и не",
                "title": "Айтматов Чингиз. Плач перелетной птицы // Тавро Кассандры.",
                "meaning": 2
            },
            {
                "text": "*** Той ночью на рассвете на глазах младшего сына Элемана ушёл в иной мир великий мастер Сенирбай - юртовщик. Последние слова, которые отец сказал, хрипя, задыхаясь, языком, уже не повинующимся, были почти неразличимы. Но мальчик,",
                "title": "Конецкий В. Шуточки Фомы Фомича и поворот под попутную волну //",
                "meaning": 2
            },
            {
                "text": "В общем, девчонки выглядели очень роскошно. И я сильно проигрывала на их фоне. Это уж точно. Но зато рядом со мной стоял мой брат Лёва, будущий великий мастер кларнета! Я взяла его под руку. И девчонки поглядывали на меня с завистью. Не многим из них приходилось прогуливаться под руку",
                "title": "Алексин Анатолий. Мой брат играет на кларнете. // \" Мой брат играет",
                "meaning": 2
            },
            {
                "text": "объяснить. Великие люди имеют право на странности, и эти странности им надо прощать. Потому что великий человек, с одной стороны, \"весь в себе\", а с другой - немножечко не в себе. Это я понимаю. Но ведь Лёва вчера был \"не в себе\" не как выдающийся",
                "title": "Грекова Ирина. Под фонарем // На испытаниях. - М. : Сов. писатель,",
                "meaning": 2
            },
            {
                "text": "косички, рассказывала Кате о своей юности. Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь ( а ведь танцевала боком к нему, а с левой стороны я была премиленькая) и, наконец, понизив голос, говоря как бы только с собой, рассказывала о",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 2
            },
            {
                "text": "моя родная\". А потом и мы двинулись в сторону неведомого нам Кавказа. За рекой Кубанью, которую мы переезжали в великий разлив тихим шажком по хлипкому, по вздрагивающему временному мосту, наведённому в недавние времена сапёрами, открылись нам",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 2
            },
            {
                "text": "оставь другим. Умей вовремя остановиться, когда изымаешь свою долю из чужого добра. Если от многого берут немножко - это не кража, а просто делёжка! Так сказал великий писатель, какой именно, Сашка забыл. Неважно: писательский опыт он усвоил.",
                "title": "Юрий Казаков. Тэдди // Во сне ты горько плакал: Избранные",
                "meaning": 2
            },
            {
                "text": "котёнка. Тэдди покатился, как и в прошлый раз, но теперь на шее лося закровенилась новая рана. Тэдди вскочил и издал свой самый великий рёв, всколыхнувший всё его тело, и прыгнул на лося, норовя наброситься сбоку, так как понял, что рога - такое оружие, против которого он бессилен.",
                "title": "Юрий Казаков. Тэдди // Во сне ты горько плакал: Избранные",
                "meaning": 2
            },
            {
                "text": "кусок сахару ему в пасть И так долго стоял медведь, совсем не прежний Тэдди, как бы вновь постигая великий, таинственный смысл жизни и одновременно навсегда уже прощаясь с прошлым. Он не вышел на дорогу к людям и не выкинул ни одной из тех уморительных",
                "title": "Гейченко С. Пушкиногорье. // Роман-газета. -",
                "meaning": 2
            },
            {
                "text": "и осмысления подобных фактов Прежде всего требовалось возродить жизнь на пепелищах, восстановить разрушенное. И вот сейчас наконец мы занялись сбором рассказов, легенд, песен о том, как великий поэт своими стихами помог людям выжить и победить, как даже в тех немыслимо тяжёлых условиях земляки отмечали пушкинские даты.",
                "title": "Александр Гельман. Моя революция // Московские новости. - 1997. - N",
                "meaning": 2
            },
            {
                "text": "высказывания. Ведь среди миллиардов книг всех библиотек Эсэсэсэр не было ни одной (подчёркиваю ни одной), ставившей под сомнение великий Октябрь. Двадцатый съезд меня ошеломил, я был потрясён тем, что узнал. Но даже это потрясение не затронуло священного",
                "title": "Бакланов Г. Высота духа // Знамя. - 1990. - N 5. - С. 3-10.",
                "meaning": 2
            },
            {
                "text": "благословляли сыновей на этот бой, святой и правый. В этот час, который для малодушных казался часом гибели, возник совершенно особый нравственный климат. Только великий народ способен в годину бедствия не потерять себя, а сплотиться, обрести несокрушимую силу духа. Здесь, под Москвой, у",
                "title": "Акимов А. Орденски планки для Виктора Астафьева // Урал, N 2, 2001",
                "meaning": 2
            },
            {
                "text": "на знакомую фамилию. Неожиданно быстро и комфортно определились на ночлег в Доме учёных. До дома номер четырнадцать, где живёт великий сибиряк, было минут пять пешего хода. Ветераны друг  друга не узнали. И понятное дело: в 1942 году в железнодорожном училище на Базаихе было около 450 мальчишек, впроголодь",
                "title": "Акимов А. Орденски планки для Виктора Астафьева // Урал, N 2, 2001",
                "meaning": 2
            },
            {
                "text": "наград писателя - орден Красной Звезды, солдатские медали \"За отвагу\", \"За освобождение Польши\", \"За победу над Германией\". Буквально через день знакомый Грахова, великий умелец по части изготовления наградных планок, сделал их - новенькие, с иголочки. Анатолий Андреевич, поместив в пакет обещанный красноярскому фронтовику",
                "title": "А. Хохлов, Р. Фарзутдинов. Почему как только революция, так сразу",
                "meaning": 2
            },
            {
                "text": "почувствовал это по тембру его голоса. Я, музыкант, привык улавливать нюансы звуков. Горбачёв, конечно, устал. Это великий политик, который шесть лет пытается, пусть с ошибками, но пытается вывести страну из тупика. Он герой уже потому, что в восемьдесят пятом начал это. Я считаю,",
                "title": "М. Горбачёв. Даже если меня будут выгонять, я никуда не уеду из",
                "meaning": 2
            },
            {
                "text": "[Юрий Карякин.] Михаил Сергеевич! Вы не возьмёте свои слова обратно в отношении Солженицына, когда вы сказали на Верховном Совете, что он великий человек, но весь в прошлом? По-моему, это был промах. И приписали вы ему монархизм, что не соответствует истине.",
                "title": "М. Горбачёв. Даже если меня будут выгонять, я никуда не уеду из",
                "meaning": 2
            },
            {
                "text": "формируется взрывоопасная критическая масса в нашем обществе. Если произойдёт взрыв, то начнут эксплуатировать это недовольство. Я всегда считал, что никакой \" великий перелом\", никакой китайский \"большой скачок\" нас не спасёт. Только эволюция. Нам нужно, чтобы люди поняли необходимость",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 2
            },
            {
                "text": "Вот некоторые, весьма произвольные мазки к картине того, как думала, что делала Америка только потому, что в затылок ей дышал Великий враг. Сорок пять лет страна жила как бы рикошетом - каждый её ход, виток развития, поворот общественной мысли был каким-то теннисным ударом, отражённым",
                "title": "Зубков Юр. Мера взыскательности // Огонек. - 1973. - N 21. - С.",
                "meaning": 2
            },
            {
                "text": "Бетховен К ста двадцатипятилетию со дня смерти Бетховен, великий Бетховен! Сколько глубоких мыслей, прекрасных чувств, проникновенных художественных образов связано с этим именем у нас, советских людей!",
                "title": "Хачатурян А. Бетховен // Вечерний Ленинград. - 1952. N 73 ( 1927) , 26",
                "meaning": 2
            },
            {
                "text": "независимость не раз приводили к разрыву с богатыми и чванливыми вельможами - меценатами, которые могли бы обеспечить ему сносное существование. Великий композитор почти постоянно испытывал тяжёлую нужду. Последние годы его жизни были омрачены страшной, неизлечимой болезнью, особенно",
                "title": "Хачатурян А. Бетховен // Вечерний Ленинград. - 1952. N 73 ( 1927) , 26",
                "meaning": 2
            },
            {
                "text": "Бетховен особенно близок нам, советским людям, как художник - демократ, выразитель мыслей и чаяний передовых людей своего времени, как великий новатор, которого всегда глубоко ценили классики русской музыки. В наследии прошлого, которое мы ценим и развиваем, Бетховен",
                "title": "Полторак А. Фельдмаршалы проигрывают сражение // Звезда. - 1976. - N",
                "meaning": 2
            },
            {
                "text": "ужасы современной войны. Мы знали, каких жертв подобная война требует от нас и наших семей. С политической точки зрения я был того же мнения, как и наш великий военный философ. Он рассматривал каждый военный конфликт как последнее средство в политике.",
                "title": "Кононов Н. Великий русский писатель // Вечерний Ленинград. - 1952. -",
                "meaning": 2
            },
            {
                "text": "Великий русский писатель Николай Васильевич Гоголь по праву занимает одно из первых мест среди великих писателей, которыми гордится наш народ.",
                "title": "Кононов Н. Великий русский писатель // Вечерний Ленинград. - 1952. -",
                "meaning": 2
            },
            {
                "text": "линию в русской литературе, особенно разработав в ней критическое направление. Великий гуманист Гоголь всю силу своего сатирического гения направил на гневное обличение крепостнического строя царской России. Он впервые, по словам Герцена, показал \"без маски",
                "title": "Депутат Совета // Известия. - 1963. - N 275 ( 14438) , 21 ноября. - С.",
                "meaning": 2
            },
            {
                "text": "Каждый день приносит нам радостные вести со всех участков коммунистического строительства. Советские люди добиваются новых и новых побед, и великий полёт страны социализма направляет Коммунистическая партия. Депутаты Советов, их активисты должны рассказывать избирателям о величии этих",
                "title": "Леннокс Дж. Почему я верую в Творца // Литературная газета. - 1992. -",
                "meaning": 0
            },
            {
                "text": "рассказ о сотворении мира. Этот рассказ подтверждает, что наш разум - и произведение и отражение разумного Создателя. Как показал великий историк философии и науки профессор сэр Альфред Норт Уайтхед, именно вера в Бога как Законодателя впервые породила представление о систематическом порядке",
                "title": "Волков О. Слухи о том, что нам давили на психику, не подтвердились.",
                "meaning": 2
            },
            {
                "text": "когда начинания во благо человечества использовались во вред этому самому человечеству. Но есть и ещё один факт. Говорят, будто великий Эйнштейн, уже зная о том, что ведутся работы по созданию атомной бомбы, сделал какое-то открытие, немного поэкспериментировал и немедленно сжёг все",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "духовного кризиса, в который завело нашу родину более чем полувековое владычество компартии. За эти годы ныне здравствующий Глава Российского Императорского Дома, Великий князь Владимир Кириллович предпринял ряд мер по обеспечению готовности Династии исполнить предназначенную ей историей",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "закона о наследии Престола. Династии, таким образом, гарантировалась непрерывность вечного двигателя. Таким преемником стал Великий князь Кирилл Владимирович, старший из сыновей Великого князя Владимира Александровича - адмирал, командующий единственным в России полком морской",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "была к тому времени на сносях. И в августе того же года разрешилась от бремени сыном Владимиром. Глава Российского Императорского Дома Великий князь Кирилл Владимирович остаток дней своих провёл в изгнании, в захолустной рыбацкой деревне Сент-Бриак, что на севере",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "Идёт ренессанс \"дореволюционного\" бытия и сознания. Романовы - часть этого бытия и сознания. . . . Великий князь Владимир Кириллович России никогда не видел. После смерти родителей он остался жить в Сент-Бриаке, в родительском имении \"Кер Аргонид\", что на бретонском наречии",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "захлопотала насчёт кофе. Потом наступил момент исторический: в гостиную вошёл Его Императорское Высочество Государь Великий князь Владимир Кириллович. Это первая встреча с Государем в нашей жизни. Вероятно, этикет требует книксена со стороны дамы, но советское воспитание берёт своё: мы",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "И окна в сад. На \"кофейный\" стол мы выкладываем \"гостинцы\": бутылку \" Пшеничной\" и шоколадные конфеты киевской фабрики. Великий князь спрашивает, можно ли попробовать конфету. Открывает коробку и уважительно, двумя пальцами, берёт шоколад. Мы в",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "коробку и уважительно, двумя пальцами, берёт шоколад. Мы в ужасе смотрим на белый налёт: вероятно, коробка просрочена. Но Великий князь получил прекрасное воспитание, и он говорит: \"Очень вкусно\". А, может быть, ему и на самом деле вкусно - всё-таки это привкус Родины",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "вкусно - всё-таки это привкус Родины Мы спрашиваем его, ощущает ли он себя здесь, во Франции, дома? Великий князь отвечает: конечно, Сент-Бриак - это единственное гнездо, созданное родителями за границей. Но ощущение быть у себя дома и жить на Родине - не одно и то же.",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "Лёгок на помине, в комнату вбегает весёлый черноглазый мальчишка - младший наследник Российского престола, в быту именуемый Гога, а согласно титулу - Великий князь Георгий Михайлович. Задорно крикнув \"Здрасьте!\", он целует ручку отрекомендовавшейся ему даме и мчится играть во двор.",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "это учебное заведение. Предложение было с благодарностью отклонено только на том основании, что, поступив в традиционную английскую школу, молодой Великий князь мог бы утерять свою русскость. Владимира стали учить по-русски дома, и он отлично сдал",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "утрачивая право на престол, на титул, на фамилию. Но ветвь Кириллова стояла непоколебимо. Великий князь Владимир Кириллович, засидевшийся в тихом сент-бриакском гнезде, невостребованный за семьдесят четыре года своей жизни Отечеством, сказал: \"Единственное оправдание",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "благодарности за помощь советским военнопленным и \"остарбайтерам\" во время второй мировой войны. Сегодня Великий князь рассчитывает на приглашение от Президента Ельцина, который, по словам Романова, является \"наилучшим выбором для восстановления нормальной жизни в",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "\"наилучшим выбором для восстановления нормальной жизни в России\". Попытку правого переворота в Эсэсэсэр Великий князь переживал тяжело и молил Бога за благополучный исход. Великая же княгиня возразила, что беспокоиться особенно не стоило,",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "тяжело и молил Бога за благополучный исход. Великая же княгиня возразила, что беспокоиться особенно не стоило, так как победа демократов была предрешена: она, как и Великий князь, верит в свой народ и не сомневается в его демократическом выборе.",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "движений, фракций, объединению различных наций в единое государство. Идея монархии, считает Великий князь, не может и не должна оскорблять демократических убеждений, потому что монархия - это единственная форма правления, совместимая с любой",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "случае придётся начинать самостоятельную жизнь с кредитов, полученных от иностранных держав, то есть с крупной задолженности. А Великий князь экономической колонизации со стороны иностранных держав опасается - В советских учебниках истории существовало устойчивое",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "революции? Что зависело от него как монарха? - Император был в сложнейшем положении. Собственный дядя, старейший тогда Великий князь Николай Николаевич, толкал его к отречению. Я считаю, что подобное предложение от члена царской семьи равносильно предательству. Вообще все лица,",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "Кирилла Владимировича и его братьев, а потом для всех его детей и внука. Вот, пожалуй, и всё Что касается личного счастья, то Великий князь готов поспорить с бытующим мнением, что самым счастливым мужем из всех королей был английский король Эдуард Восьмой,",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "Самые счастливые супруги - это они с Леонидой Георгиевной На прощание мы попросили у хозяев разрешения всем вместе сфотографироваться, и Великий князь встал, чтобы проводить нас во двор - там лучше \"вид\". Прихромал белый, похожий на песца пёс с перевязанной лапой",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "(выпал из окна!) и залился лаем. Владимир Кириллович прикрикнул на него: \"Замолчи, Мишка! Лаешь, как свора собак!\" Великий князь сказал, что когда-то в углу двора росла огромная старая липа, он лазил на неё, будучи мальчишкой. А позже тайком курил, забравшись на самую верхушку и",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "спрятавшись среди густых веток. Хотя родители из своих окон всё равно видели его. А два года назад липу сломал ураган, и Великий князь, увидев, что дерева больше нет, плакал. Мы сфотографировались, раскланялись и сказали: \"До встречи в Москве!\"",
                "title": "Дмитриева О. , Долгополов Н. Дом Романовых // Комсомольская правда. -",
                "meaning": 2
            },
            {
                "text": "\"Шмэн Дю Гранд Дюк\" - Дорога Великого князя. Романовы рассказывали, что Георгий, который тоже есть Великий князь, очень этим обстоятельством гордился, и всё спрашивал деда: \"Скажи, это твоя дорога или моя?\" [Ольга Дмитриева, Николай Долгополов. (Наши спец. корр.).",
                "title": "Константин Симонов. Развивается интернациональная культура //",
                "meaning": 2
            },
            {
                "text": "девятьсот тридцать четвёртом году Первого съезда писателей, то увидим, сколько сейчас уже осуществлено из того, о чём тогда ещё только мечтал великий Горький. Правда, он был деятельным мечтателем, и мечтал он, одновременно собственными руками закладывая камень за камнем в фундамент здания нашей",
                "title": "Соколов М. Новогоднее пожелание // Известия. - 2003. - N 236",
                "meaning": 2
            },
            {
                "text": "торопливый а вэ Чадаев объявил о своём начинании, ещё более торопливые креативщики тут же узрели в том происки Суркова, не учитывая того, что, сколь бы двудюжим ни был великий партстроитель, восьмого декабря он был физически не в состоянии затевать новые козни - для начала необходимо",
                "title": "Рубен Багирян. Секрет молодости доктора Залманова // Комсомольская",
                "meaning": 2
            },
            {
                "text": "Как сам писал: \"Не получивши удовлетворения от преподавания тогдашней профессуры\". Действительно кумир студентов великий физиолог Иван Сеченов тогда уже не преподавал, а больше работал в своей лаборатории. Лекции читал его заместитель, который \"вместо",
                "title": "1955 // Известия. - 1955. - N 1 ( 11690) , 1 января. - С. 1.",
                "meaning": 2
            },
            {
                "text": "советский народ отстаивает священные идеи свободы, мира, дружбы народов. Радостно сознавать, что сегодня рука об руку с нами идут наши друзья - великий китайский народ, трудящиеся всех стран народной демократии, прогрессивные люди в капиталистических странах. Фронт защитников мира растёт и",
                "title": "Янушкевичус З. , Кемпинскас В. Гипертония - болезнь скрытая,",
                "meaning": 2
            },
            {
                "text": "Однако предрасположенность - это ещё не судьба. Опознанную опасность можно и нужно одолеть. Отец медицины, великий врач древности Гиппократ оставил учение о четырёх врождённых темпераментах. Уж что на роду написано, казалось бы, тому и быть. Но это не так. Однажды",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 2
            },
            {
                "text": "В течение нескольких веков, когда происходило объединение раздробленной Руси и её освобождение от чужестранного ига, монарх ( сначала великий князь, потом царь) возглавлял общенародное дело и становился не только вождём феодальным, но и героем национальным. Идея высшей царской справедливости",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 2
            },
            {
                "text": "только в простом народе, но и в высшем сословии существовало мнение, что будто государь (Пётр Третий) жив и находится в заключении. Сам великий князь Павел Петрович долго верил или желал верить сему слуху. По восшествии на престол первый вопрос государя графу Гудовичу был: \"Жив ли мой отец?\".",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 2
            },
            {
                "text": "присяга \"Павлу Петровичу и Наталье Алексеевне\", а также известия о том, будто Орлов \"хочет похитить\" наследника, а великий князь \" с семьюдесятью двумя тысячами донских казаков приближается\". И уж оренбургский крестьянин Котельников рассказывает, как генерал Бибиков, увидя в Оренбурге \"точную",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 2
            },
            {
                "text": "временщиков. Бибиков не раз бывал посредником между императрицей и великим князем. Вот один из тысячи примеров: великий князь, разговаривая однажды о военных движениях, подозвал полковника Бибикова (брата Александра Ильича) и спросил, во сколько времени полк его в случае тревоги может",
                "title": "Кармен А. Перевернутый рай Рапануи // Вокруг света. - 1991. - N 12. -",
                "meaning": 2
            },
            {
                "text": "одиннадцать человек. Странное впечатление оставляет знакомство с островом Пасхи. Будто кто-то и в самом деле великий и всемогущий произнёс над ним \"Замри!\", и всё разом остановилось. И кажется, что пройдёт час - другой, и вновь закипит работа в каменоломне,",
                "title": "Кармен А. Перевернутый рай Рапануи // Вокруг света. - 1991. - N 12. -",
                "meaning": 2
            }
        ]
    },
    "величина": {
        "meanings": [
            {
                "word": "величина",
                "part": "Noun",
                "lemma": "величина",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "количество, величина, число",
                "index": 0
            },
            {
                "word": "величина",
                "part": "Noun",
                "lemma": "величина",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "протяженность",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "Весьма острый аспект Продовольственной программы - сельскохозяйственный транспорт. Строительство дорог движется медленно. По оценке специалистов, суммарная величина потерь урожая от скверных дорог достигает в Эсэсэсэр трёх с половиной - четырёх миллиардов рублей в год. Ликвидация",
                "title": "Анатолий Протопопов. Трактат о любви, как её понимает жуткий зануда",
                "meaning": 0
            },
            {
                "text": "влияющий на ранговый потенциал, - это степень уступчивости (или, наоборот, конфликтности). Приемлемая для каждой особи величина конфликтной напряжённости напрямую связана с ранговым потенциалом - чем ниже ранговый потенциал особи, тем менее напряжённый конфликт вызывает у неё дискомфортные ощущения.",
                "title": "Раушенбах Б. Автоматика в космосе // Наука и жизнь. - 1968. - N 11. -",
                "meaning": 0
            },
            {
                "text": "управления. В общих чертах они сводятся к тому, чтобы сообщить активному аппарату (который совершает сближение) скорость в направлении пассивного, причём величина этой скорости должна изменяться в зависимости от расстояния между ними. На больших расстояниях и скорость сближения должна быть",
                "title": "Леонтьев А. Н. О механизме чувственного отражения // Психология",
                "meaning": 0
            },
            {
                "text": "звуков [12]. Приведённые опыты показали далее, что определяющим в анализе звуков по высоте является процесс интонирования, что, иначе говоря, величина порогов зависит от способности интонировать звуки и что пороги звуковысотной различительной чувствительности падают вслед за \"налаживанием\" правильного",
                "title": "Оганесян Ю. Ц. Как создавался циклотрон // Наука и жизнь. - 1980. - N",
                "meaning": 1
            },
            {
                "text": "поля.) На строившихся до сих пор циклотронах того же класса, что У - двести (то есть с диаметром полюсов двести сантиметров) , величина напряжённости магнитного поля составляет, как правило, четырнадцать - шестнадцать килоэрстед с амплитудой пространственной вариации относительно этого",
                "title": "Е. Левитан. Геркулес и секреты галактических долгожителей // Наука",
                "meaning": 0
            },
            {
                "text": "глазу. Мысленно соединив отрезком прямой Вегу (alpha Лиры) и Арктур (alpha Волопаса), вы отыщете почти на середине этого отрезка туманное пятнышко. Его видимая звёздная величина - пять целых семь десятых m, координаты - alpha= шестнадцать часов тридцать девять минут, beta= плюс тридцать шесть",
                "title": "О. Павловский. О чем рассказывает обобщенный фотопортрет // Наука и",
                "meaning": 1
            },
            {
                "text": "первом случае на один и тот же негатив последовательно фотографировались разные люди (экспозиция каждого снимка равнялась T/n, где T - величина экспозиции, достаточная для получения нормального по плотности негатива, а n - число лиц, составляющих портрет). При такой съёмке",
                "title": "Янушкевичус З. , Кемпинскас В. Гипертония - болезнь скрытая,",
                "meaning": 0
            },
            {
                "text": "первичной, эссенциальной. Врачу довольно трудно ответить и на вопрос, какова нормальная величина кровяного давления у человека, ибо в течение суток оно у него колеблется в весьма значительных пределах. Английские учёные провели круглосуточное, беспрерывное",
                "title": "Буланже Ю. Д. Дублеры футштока // Ленинградская правда. - 1983. - N 97",
                "meaning": 0
            },
            {
                "text": "важнейших объектов. Данные о медленных, годовых изменениях уровня моря позволяют судить, каков баланс воды в нём. В среднем величина эта, как показали исследования, незначительно колеблется. Останется ли она таковой в дальнейшем? Огромное средоточие льда - в",
                "title": "Жулин И. А. , Франсис Камбу, Сагдеев Р. З. Активные эксперименты в",
                "meaning": 0
            },
            {
                "text": "перемещается в противоположное полушарие со скоростью примерно десять - тринадцать километров в секунду. Основная измеряемая величина - электрическое поле, определяемое почти одновременно в магнитно- сопряжённых точках. Результаты изучения сопряжённости явлений в этих экспериментах приводят к",
                "title": "М. Гулидов. Уникумы Антарктики // Наука и жизнь. - 1978. - N 1. - С.",
                "meaning": 0
            },
            {
                "text": "большинства рыб в минуту в расчёте на килограмм веса тела, как правило, не превышает двадцати - двадцати пяти кубических сантиметров. А у того же хеноцефалюса эта величина составляет, в среднем, сто девятнадцать кубических сантиметров. Соответственно возрастает и скорость тока крови по сосудам,",
                "title": "Жаботинский М. Световодная связь // Наука и жизнь. - 1980. - N 7. - С.",
                "meaning": 0
            },
            {
                "text": "имеет массу двадцать - тридцать килограммов; масса комплекта кабелей, ведущих к датчикам и индикаторам, достигает пяти тонн! Эта потрясающая величина, возникает главным образом из-за необходимости тщательной экранировки проводов, предотвращающей взаимные помехи различных систем измерения и",
                "title": "Жаботинский М. Световодная связь // Наука и жизнь. - 1980. - N 7. - С.",
                "meaning": 0
            }
        ]
    },
    "волнение": {
        "meanings": [
            {
                "word": "волнение",
                "part": "Noun",
                "lemma": "волнение",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "волнение воды",
                "index": 0
            },
            {
                "word": "волнение",
                "part": "Noun",
                "lemma": "волнение",
                "sentiment": "positive/negative",
                "source": "feeling",
                "определение": "волнение (чувство)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Лика] #(вспыхнула).# Ты сам его стихи читал? [Марат.] Имело место. [Лика] #( стараясь погасить волнение) . # И что же? [Марат.] Ошибок нет. Пишет как полагается. [Лика.] #(тихо.)# Он своё лучшее не печатает.",
                "title": "Юлиу Эдлис. Набережная // Современная драматургия. - 1983. - N 4. - С.",
                "meaning": 1
            },
            {
                "text": "[Люба] #(насмешливо.)# Неужели?! [Зоя.] \"Я ничего не забыл, всё помню и очень, очень скучаю. . . \" #( Пересиливает волнение. ) # [Люба] #(тоже взволнована; подсказывает ей).# за тобой.",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 1
            },
            {
                "text": "[Елена Сергеевна.] Как не ошибся? [Володя.] Игра зашла слишком далеко, и я даже не знаю, как вымолить у вас прощение за то волнение и беспокойство, которые мы вам причинили. Но, поверьте, этот жестокий эксперимент был нам крайне необходим. На вашем примере мы",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "в свою очередь подарят людям чудесные мгновения, полные музыки. И жизнь будет прекрасной. Бедхудов! Это [Тетя. ] Я чувствую необыкновенное волнение, когда говорю с ним. Я как-то внутренне подтягиваюсь. [Павел.] Он почти не бывает дома. А с этим стоматологическим",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "[Павел] #(протягивает ей букет).# Я, собственно Я немного волнуюсь. [Мама. ] Он волнуется! Прелестные цветы. Волнение - это понятно. Но почему же вы изводите себя? Зачем эти круги под глазами? Зачем? Это вас не красит.",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 1
            },
            {
                "text": "они, оказывается, оторвали тебе голову. [стр. 39-41.] Волнение наконец улеглось. Ногам стало холодно, минута сомкнулась, съёжилась в обыкновенную - послышался стрекот припозднившейся швейной машинки в дальнем конце барака, а за",
                "title": "Искандер Ф. Стоянка человека. Повесть // Знамя. - 1989. - N 7. - С.",
                "meaning": 1
            },
            {
                "text": "волнением ждал, что снежного человека вот-вот поймают или в крайнем случае сфотографируют. Кстати, я тоже разделял его волнение и любопытство. - Поиски снежного человека, - говорил он, - это, может быть, тоска человека по своему началу в предчувствии",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "- Мало придумать, - сказал Алексей. - Придумщиков у нас хватает. Осуществить придуманное! Это да! - И у меня где-то на донышке души - волнение, - сказал Александр Сергеевич. - Вдруг да вся эта наша райская жизнь кончится. Ну, случится что-нибудь с Абдуллаевым.",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "- Это вы правы, - согласился Александр Сергеевич. - Ничего нет вечного И тем не менее живёшь и волнуешься. - Жизнь - это и есть волнение, - сказал Алексей. - Волнение заканчивается со смертью. - Эта мысль, мысль о смерти, говорит мне о том, что я",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "нет вечного И тем не менее живёшь и волнуешься. - Жизнь - это и есть волнение, - сказал Алексей. - Волнение заканчивается со смертью. - Эта мысль, мысль о смерти, говорит мне о том, что я живу, - сказал Александр Сергеевич. - То есть я хочу",
                "title": "Юрий Кувалдин. Ворона // Новый мир. - 1995. - N 6.",
                "meaning": 1
            },
            {
                "text": "- Бывает, - сказал Алексей. - Для чего-то он нас держит, а для чего, сам не пойму. - То-то и оно! У меня в душе не прекращается волнение, вдруг да всё это кончится! - Кончится так кончится! - сказал Алексей. - В жизни нужно",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 1
            },
            {
                "text": "пробивавшимся в то и дело растворяемую дверь, праздник уже начался. Понятное волнение, охватившее меня от предчувствия света, звуков оркестра, большого числа людей, улеглось, как только очутился я в зале, украшенной, подобно полянке, воздушными",
                "title": "Алексин Анатолий. Мой брат играет на кларнете. // \" Мой брат играет",
                "meaning": 1
            },
            {
                "text": "Малом зале Консерватории. А этот Лёва, которым они гордились, прыгал на одном месте, как воробей. Папа, когда волнуется, всегда начинает шутить. Но волнение мешает ему быть остроумным. - Боюсь, твой кларнет будет сегодня чихать и кашлять, -",
                "title": "Владимир Тендряков. Тройка, семерка, туз // Затмение. Повести. - М. :",
                "meaning": 1
            },
            {
                "text": "Собственно, это два порога: первый - Большая Голова; чуть ниже, метров на двести - Малая. Над затопленными огромными валунами вечное, никогда не прекращающееся волнение, в сыром воздухе неумолкающий рёв. Как раз напротив Большой Головы разместился крошечный посёлок",
                "title": "Евгений Нелепов. Эксперимент \" Беринг\" // Огонек. - 1973. - N 26",
                "meaning": 0
            },
            {
                "text": "энтузиаст. Если синоптики и ошибаются, то только не она. Вот и сейчас её прогноз безошибочен - завтра ожидается штормовой ветер, наиболее целесообразны полёты по варианту \" волнение\" . Выбираемся из льдов и уходим на юг, поближе к циклону. По условиям эксперимента нужна волна покрупнее - высотой пять -",
                "title": "Тихонов Н. Большая душа ( к 100-летию со дня рождения Ольги",
                "meaning": 0
            },
            {
                "text": "на открытие Второго всесоюзного писательского съезда. Со времени Первого съезда прошло двадцать лет. Писательское волнение было вполне оправданно. Делегаты проходили по широкой лестнице, над которой на огромной картине рубились воины Дмитрия Донского с полчищами",
                "title": "Барыкин К. О костюме с пристрастием // Огонек. - 1973. -",
                "meaning": 1
            },
            {
                "text": "качестве изделий, что даже таким специалистам, как Захарова и Монахов, не найти в готовой продукции ни сучка, ни задоринки. Но и за внешним спокойствием - волнение: что скажут представители торговой инспекции? [К. БАРЫКИН]",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 1
            },
            {
                "text": "пользу сына. Дело, по-видимому, могло бы окончиться каким-нибудь компромиссом, если бы испытавший сильное душевное волнение Барон не скончался внезапно не то от сердечного приступа, не то от апоплексического удара. [(\"Мои колени / Слабеют Душно! Душно!..\")] Таким образом, в финале проблема",
                "title": "Золотарь И. Шпионы пойманы. Как это было. . . // Огонек. - 1959. - N 13",
                "meaning": 1
            },
            {
                "text": "Наждак вскочил, сделал шаг и, взвыв от боли, повалился. - Ну-ка, ещё раз поднимись, попробуй, Наждак, шпионы ведь уходят! - сдерживая волнение, уговаривал Анатолий, будто собака могла понять его. - Возьми след! При слове \"след\" Наждак вздрогнул, вскочил и на трёх ногах",
                "title": "Золотарь И. Шпионы пойманы. Как это было. . . // Огонек. - 1959. - N 13",
                "meaning": 1
            }
        ]
    },
    "вспышка": {
        "meanings": [
            {
                "word": "вспышка",
                "part": "Noun",
                "lemma": "вспышка",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "вспыхнуть (внезапно возникнуть)",
                "index": 1
            },
            {
                "word": "вспышка",
                "part": "Noun",
                "lemma": "вспышка",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "вспышка света",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "слышался твой смех и Васин говорок. Коля стал нас фотографировать, подключив вспышку, и я всё думал, что в какое-то мгновение вспышка выхватит вас, невидимых, и будет доказательство, что не случайно было это ощущение вашего присутствия.",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 3
            },
            {
                "text": "зачахнешь, дикарём станешь в этой берлоге. Он прислушался к дыханию Кузьмы. Спит. Не выйдет! Задобрить, прикормить хотел. . . И новая вспышка ненависти опалила Володьку. Первый раз так обидели его и даже не сочли нужным",
                "title": "Юрий Казаков. Двое в декабре // Во сне ты горько плакал: Избранные",
                "meaning": 1
            },
            {
                "text": "по ночам зайцы и куда издали, становясь иногда на дыбки и поводя носом, приходят лисицы. Воображался громовой выстрел, вспышка света и хрупкое ломающееся эхо в холмах, брех потревоженных собак по деревням и остывающие, стекленеющие глаза растянувшегося зайца, отражение звёзд в этих глазах,",
                "title": "Юрий Казаков. Тэдди // Во сне ты горько плакал: Избранные",
                "meaning": 3
            },
            {
                "text": "шевельнулось где-то вверху и в стороне. Не успел Тэдди ни отпрыгнуть, ни поднять голову, как сверкнула огромная вспышка, грохнул с раскатом страшный в ночной тишине выстрел, что-то жгучее ударило медведя по передней левой лапе, подшибло её, и Тэдди упал. Ещё когда щёлкнуло, Тэдди уже",
                "title": "Новости науки и техники // Спутник. Дайджест советской прессы. -",
                "meaning": 3
            },
            {
                "text": "сотрудник кафедры физики Казахского педагогического института имени Абая. Вспышка на солнце и космонавты В ночь на тридцатое сентября прошлого года на Солнце произошла крупнейшая за всю историю космонавтики вспышка. Её",
                "title": "Новости науки и техники // Спутник. Дайджест советской прессы. -",
                "meaning": 3
            },
            {
                "text": "Вспышка на солнце и космонавты В ночь на тридцатое сентября прошлого года на Солнце произошла крупнейшая за всю историю космонавтики вспышка. Её зафиксировала сверхчувствительная наземная аппаратура - нейтронный монитор и мюонный телескоп, Обычно на светиле",
                "title": "Новости науки и техники // Спутник. Дайджест советской прессы. -",
                "meaning": 3
            }
        ]
    },
    "деловой": {
        "meanings": [
            {
                "word": "деловой",
                "part": "Adj",
                "lemma": "деловой",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "занятие, деятельность",
                "index": 0
            },
            {
                "word": "деловой",
                "part": "Adj",
                "lemma": "деловой",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "предприимчивый",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "А мы забрались Володьке очень нравилось, что с ним вот так, по душам, на полном серьёзе, ведут деловой разговор, и он не без внутреннего сожаления сказал, принимая подобающую позу: - Пойду поскребу сколько-нибудь.",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 0
            },
            {
                "text": "групп: тех, кто ехал в гости, тех, кто уезжал из гостей, а также тех, кто ехал в Штаты по делам или возвращался туда после деловой поездки. Она попыталась поставить себя на их место и с удивлением, поняла, что никуда ехать ей не хочется. Настя Каменская вообще была ужасно ленива и больше",
                "title": "Владимирова И. Владельцам Петербургских квартир-офисов грозят суды",
                "meaning": 0
            },
            {
                "text": "жалоб граждан, чьи квартиры расположены в одном подъезде с офисами: люди сетуют на шум, толчею и прочие атрибуты деловой жизни. Однако если офис тихий, посетителей практически нет, о нём до поры до времени могут ничего не знать. Поэтому в районных администрациях уверены: нынешнее",
                "title": "Альбац Е. Диалоги с доктором Фёдоровым // Знамя. - 1989. - N 7. - С.",
                "meaning": 0
            },
            {
                "text": "во всяком случае, за дурной характер по углам не склоняло. - И ещё думала: - А ведь завидуете вы Фёдорову - и организаторским способностям завидуете, и деловой хватке, и пробивной силе тоже. Но, доведись вам на его место, со всеми его корпусами и связями, ведь не будете рвать на себе",
                "title": "Новикова М. Старший дворник // Вечерний Ленинград. - 1952. - N 190",
                "meaning": 1
            },
            {
                "text": "лучше, если бы общественные организации уделяли больше внимания рабочим и служащим коммунальных и бытовых предприятий, их учёбе, передаче опыта, повышению деловой квалификации. - Ведь не у каждого плохая работа от нерадивости бывает.",
                "title": "Полторак А. Фельдмаршалы проигрывают сражение // Звезда. - 1976. - N",
                "meaning": 0
            },
            {
                "text": "навестил генерального секретаря Международного трибунала полковника Рея, незадолго до того сменившего на этом посту генерала Митчелла. Оба - американцы. Шёл обычный деловой разговор. Когда я уже собирался уходить, Джон Рей протянул мне",
                "title": "Владимир Николаев. Благородная тенденция. // Огонек. - 1973. - N 24",
                "meaning": 0
            },
            {
                "text": "которое предусматривало взаимное предоставление режима наибольшего благоприятствования. И вот с каждым днём всё набирает и набирает темпы наше сотрудничество в деловой сфере. \"Русские, пожалуй, самые интересные люди из всех, с кем мне довелось вести переговоры. Они очень компетентны в",
                "title": "1955 // Известия. - 1955. - N 1 ( 11690) , 1 января. - С. 1.",
                "meaning": 0
            },
            {
                "text": "тракторных станций, совхозов и колхозов, агрономы и зоотехники, железнодорожники, строители жилищ и заводов. Шёл подробный, деловой и в то же время окрылённый смелыми замыслами разговор о том, чтобы во всё возрастающем количестве давать миллионам людей в городе и на селе то, что",
                "title": "Кубланов М. Христианство. Старые проблемы и новые открытия // Наука",
                "meaning": 0
            },
            {
                "text": "подверженных \"заразе этого суеверия\". Едва ли здесь можно усматривать преувеличение, поскольку письма к Траяну в отличие от других писем Плиния носят деловой и практический характер - государственный чиновник ждал конкретных директив. В одном месте автор письма даёт рецепт, как лечить недуг:",
                "title": "Кубланов М. Христианство. Старые проблемы и новые открытия // Наука",
                "meaning": 1
            }
        ]
    },
    "дерзость": {
        "meanings": [
            {
                "word": "дерзость",
                "part": "Noun",
                "lemma": "дерзость",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "дерзкие слова",
                "index": 0
            },
            {
                "word": "дерзость",
                "part": "Noun",
                "lemma": "дерзость",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "дерзкий (непочтительный)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "вазу.)# Не очень получились глаза, но это можно поправить. Работа ещё не закончена [Клеон. ] Варнатий дорого поплатится за свою дерзость. Как архонт Эфеса [Герострат] #(перебивая).# Бывший.",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 1
            },
            {
                "text": "суды гелиастов. Порядок в Эфесе установишь ты, а следить за ним буду я! Герострата станут почитать и бояться, ведь сами боги ему простили дерзость. А может быть, Герострат сам из богов? А? Говорят, гадалка на базаре кричала, что я - сын Зевса?",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 1
            },
            {
                "text": "подсобрал с миру по нитке. Настя попыталась собраться с мыслями, чтобы ответить правильно и при этом не сказать глупую дерзость, но в этот момент из комнаты прибежала жена Гордеева Надежда Андреевна. - Господи, я с Мишенькой заболталась, совсем про мясо",
                "title": "Ю. Мартыненко. За облаками - люди // Вокруг света. - 1978. - N 4. -",
                "meaning": 0
            },
            {
                "text": "покрывает щёки и подбородок. Наконец, поднявшись по металлической лесенке, меняю осадкомерное ведро, и, словно в отместку за дерзость, ветер обрушивается на меня со страшной силой, пытается швырнуть наземь. Я едва удерживаю равновесие и, спрыгнув, бегу к",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 1
            },
            {
                "text": "князя. Сим призраком беспрестанно смущали государыню, и тем отравляли сношения между матерью и сыном, которого раздражали и ожесточали ежедневные, мелочные досады и подлая дерзость временщиков. Бибиков не раз бывал посредником между императрицей и великим князем. Вот один из тысячи примеров:",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 1
            }
        ]
    },
    "дерьмо": {
        "meanings": [
            {
                "word": "дерьмо",
                "part": "Noun",
                "lemma": "дерьмо",
                "sentiment": "negative",
                "source": "fact",
                "определение": "кал, испражнения",
                "index": 0
            },
            {
                "word": "дерьмо",
                "part": "Noun",
                "lemma": "дерьмо",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "отвратительный (очень плохой)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "телефон - не понимаю, ни черта не слышно! Я его сегодня уничтожу. Я тебя уничтожу, слышишь? Да не тебя, Кришна, а телефон. Телефон - дерьмо! Никакая это не память, это - дерьмо! Запомни. #(Бросает трубку на рычаг.)# Я думаю, что мои зрители, если таковые имеются, очень скоро меня",
                "title": "Шипенко А. Археология ( в семнадцати эпизодах) // Восемь",
                "meaning": 1
            },
            {
                "text": "уничтожу. Я тебя уничтожу, слышишь? Да не тебя, Кришна, а телефон. Телефон - дерьмо! Никакая это не память, это - дерьмо! Запомни. #( Бросает трубку на рычаг. ) # Я думаю, что мои зрители, если таковые имеются, очень скоро меня прибьют. И не спрашивайте, за что. Лучше сразу доставайте",
                "title": "Зуев М. Зелёная зона // Современная драматургия. - 1990. - N 3. - С.",
                "meaning": 1
            },
            {
                "text": "траву жрал Ты хоть раз в штыковую ходил? Отвечай, ходил?! Сучонок. Ты хоть раз под танк лазил? Говори, лазил? Ты знаешь, что такое страх? Когда из тебя дерьмо лезет, знаешь?.. И ты меня, меня! #(Рвёт на себе рубаху.)# На, зашиби, зашиби Максима Корнеева. Ну! #(Хватает Бориса",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "приподнимается.)# Щенки! Они будут учить меня жизни! Будто я невинный младенец или слепой котёнок, которого надо тыкать носом в дерьмо. . . Истеричные барышни, зажимающие носы душистым платком! Визжащие при виде ножа поросята! Неужели я меньше вашего видела зла, лицемерия, подлости, фальши? Чем",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 0
            },
            {
                "text": "[Витя.] Я же не могу так, Вов! Я же брошу! Ты же хотел нарочно! Вот -те крест, брошу! [Володя] #( сквозь зубы) . # Крепче держи. . . дерьмо! [Витя.] Я что тебе, садист, да? Я тебе садист?.. А идите вы все! #(Отпускает Лялю, она вырывается.)#",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 1
            },
            {
                "text": "Володю за грудки).# Отдай ключ, слышишь? И не смей его трогать! Или я сейчас убью, гад! [Володя. ] Дерьмо ты вонючее! Ещё грозит! Все вы дерьмо! Потонете в собственном дерьме! Да мне на ваш ключ Подавитесь! Кушайте его теперь сами! Я же получил глубокое",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 1
            },
            {
                "text": "где вместе ошивались, по кутузкам, где отсиживали Кузьмёнышей уже углядели, узнали, понеслось громко вслед: - [Томилинская вошь, куда ползёшь? Под кровать - дерьмо клевать! ] Братья заняли полки, самые верхние, третьи, и немедля бросились к окну, всовывая свои головы между чужими.",
                "title": "Владимир Тендряков. Тройка, семерка, туз // Затмение. Повести. - М. :",
                "meaning": 0
            },
            {
                "text": "Пить буду, гулять буду! И раз Александр взял его за шиворот. - Дерьмо! Привык, чтоб на тебя, как на собаку, смотрели, человеческого добра не понимаешь. Вот моё слово: сестрёнок твоих к себе в дом беру, будут заместо дочерей. Живи один",
                "title": "Владимир Тендряков. Тройка, семерка, туз // Затмение. Повести. - М. :",
                "meaning": 1
            }
        ]
    },
    "дешевый": {
        "meanings": [
            {
                "word": "дешевый",
                "part": "Adj",
                "lemma": "дешевый",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "низкопробный",
                "index": 0
            },
            {
                "word": "дешевый",
                "part": "Adj",
                "lemma": "дешевый",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "дешевый по цене",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Лика.] Он ведь и тебе нравился. [Леонидик.] Да хорошо начинал. А потом? #(Яростно.)# К чему этот дешёвый успех? Эти тиражи? Дутая фигура! #(Замолчал неловко.) [Лика.] Не надо, братец. #(Помедлила.)# Ну, хочешь, я",
                "title": "Алексей Арбузов. Мой бедный Марат // Арбузов А. Драмы. М. :",
                "meaning": 0
            },
            {
                "text": "а в магазине лежат. #(Молчание.)# У некоторых вон тиражи по сто тысяч, а книжки не достанешь. [Лика. ] Это всё. . . дешёвый успех. [Марат.] А если книжки на полках пылятся - это какой успех?",
                "title": "Михаил Бутов. Астрономия насекомых ( рассказ) // Новый мир. - 1995. -",
                "meaning": 0
            },
            {
                "text": "- Даже с мухой не получится. - А Не вижу связи. - И зря. Скажи, вот самый дешёвый мех - какой? - Кошкодавленый, - сказала Элка. - Ну, это ладно - не в счёт. И кролик не в счёт. Кроме.",
                "title": "Семенов Н. , Тыкачинский И. Старт новых материалов // Известия. -",
                "meaning": 1
            },
            {
                "text": "получению весьма дешёвых материалов - шлакоситаллов. Шлакоситаллы при организации массового многотоннажного производства будут действительно представлять собой дешёвый материал для строительных и многих технических целей. При этом по прочности, химической устойчивости, электроизоляционным и",
                "title": "Вит. Михайлов. Сталь // Ленинградская правда. - 1973. N 164 ( 17784) ,",
                "meaning": 1
            },
            {
                "text": "шестьдесят четвёртом году французы Эмиль и Пьер Мартены построили первую печь, предложили свой оригинальный и сравнительно дешёвый способ получения стали. Священнодействуя у грохочущей печи, творит сталевар великое таинство покорения огня. Как у художника, у сталевара должны",
                "title": "Боксерман Ю. Трубопроводы - транспорт будущего // Наука и жизнь. -",
                "meaning": 1
            },
            {
                "text": "производительности себестоимость перевозки не превысит ноля целых и пяти десятых - одной копейки за тонно- километр. Трудно представить себе более дешёвый и эффективный транспорт! Следует отметить, что последние два вида непрерывного",
                "title": "Боксерман Ю. Трубопроводы - транспорт будущего // Наука и жизнь. -",
                "meaning": 1
            }
        ]
    },
    "дорогой": {
        "meanings": [
            {
                "word": "дорогой",
                "part": "Adj",
                "lemma": "дорогой",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "дорогой по цене",
                "index": 0
            },
            {
                "word": "дорогой",
                "part": "Adj",
                "lemma": "дорогой",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "дорогой, милый",
                "index": 1
            },
            {
                "word": "дорогой",
                "part": "Adj",
                "lemma": "дорогой",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "ценный (важный, нужный)",
                "index": 2
            },
            {
                "word": "дорогой",
                "part": "Noun",
                "lemma": "дорогой",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "дорога (о пути)",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "Какой идиот [Инга] #(выходит из ванной, зовёт).# Роман Ты встал? #( Заглядывает в комнату. ) # Роман, дорогой мой, ну что же ты лежишь?.. Сейчас машина [Роман.] Я идиот.",
                "title": "Мамлеев Юрий. Зов Луны ( \" О людях хороших\" ) // Драматург. - 1995. - N",
                "meaning": 1
            },
            {
                "text": "головы появились две, на одном туловище - и все поэтические. [Андрей.] И всё это следствие любви к поэтам или к поэзии? [Катя. ] Конечно, к поэзии, мой дорогой антигерой. К самой возвышенной поэзии. [Андрей.] Катерина Павловна, а на мой вопрос вы и не ответили.",
                "title": "Мамлеев Юрий. Зов Луны ( \" О людях хороших\" ) // Драматург. - 1995. - N",
                "meaning": 1
            },
            {
                "text": "[Петя.] Мне Наденька так велела! [Андрей.] Ты что же, голос её слышишь? [Петя. ] Не голос, а нутром чую, когда целую её дорогой портрет. [Андрей.] А прощения просишь?",
                "title": "Людмила Петрушевская. Чинзано // Три девушки в голубом. - М. :",
                "meaning": 2
            },
            {
                "text": "[Костя.] А я смотрю: в одном тряпки, в другом туфли. [Валя.] Продавать, что ли, нёс? [Паша. ] Ешь, дорогой. [Валя.] Пока человек ест, он не пьёт. [Паша.] И ешь. Ну, мужичьё! С приездом! И за мою маму?",
                "title": "Дворецкий И. Директор театра // Современная драматургия. - 1983. - N",
                "meaning": 1
            },
            {
                "text": "[Свитич] #(садится).# Главреж сказал, вас необходимо одеть в соответствии с рангом. Пройдитесь, будьте добры. [Чимендяев] #( удивился, прошёлся) . # Это дорогой костюм. Какие недостатки он обнаружил в моей одежде? [Свитич.] Новый директор одет, как клерк. Бывает в Главке, в",
                "title": "Юрьев О. Маленький погром в станционном буфете ( маленькая",
                "meaning": 0
            },
            {
                "text": "Леонтьевич, ведь рано, правда? Для виленского?.. [Пасулько] #(не успевши съехать с сентенциозного тону).# Поезд, дорогой батюшка. . . - поезд, он шумит! #( Смотрит на настенные часы.)# Рано, рано #Стук повторяется.#",
                "title": "Салынский А. Сегодня я стану женщиной // Современная драматургия. -",
                "meaning": 1
            },
            {
                "text": "недавно. Грузчиком. Так вот, всё равно заявить надо в милицию! [Аня. ] Таких заявок милиция не принимает, дорогой товарищ. Твоя как фамилия? [Борис.] Макаров.",
                "title": "Лобозеров С. Маленький спектакль на фоне природы // Современная",
                "meaning": 1
            },
            {
                "text": "деньги.)# Вот. Заработки -то сами знаете, но сколько могли, наскр= #(Почувствовав не то, запнулся.)# [Вика. ] Дорогой Епифан Никанорович, неужели вы не знаете, что за взятки судят? [Никанор.] Это как?",
                "title": "Лобозеров С. Маленький спектакль на фоне природы // Современная",
                "meaning": 1
            },
            {
                "text": "[Вика.] А так, по всей строгости. [Никанор.] Так ведь Не подмажешь Ещё старики говорили. [Вика. ] Дорогой Епифан Никанорович, времена меняются. Как же нам теперь быть? [Станислав.] Нда! Признаться, я и сам недолюбливаю прокуроров,",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "что иногда сам превращается в человека и заходит к нам в гости по-дружески. [Дракон. ] Да. Мы воистину друзья, дорогой Шарлемань. Каждому из вас я даже более чем просто друг. Я друг вашего детства. Мало того, я друг детства вашего отца, деда,",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "сдержанный, высоколобый, узколицый, седеющий блондин стоит перед Ланцелотом.)# [Кот. ] Не удивляйся, дорогой Ланцелот. У него три башки. Он их и меняет, когда пожелает. [Дракон] #(голос его изменился так же, как лицо. Негромко.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "Дракон прикажет, и мы его засадим в тюрьму. Дорогая Эльза, не волнуйся. Секунда в секунду, в назначенный срок, наш дорогой дракон заключит тебя в свои объятия. Будь покойна. [Эльза.] Хорошо. #Стук в дверь.#",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "кресле сидит с ногами крошечный, мертвенно- бледный, пожилой человечек.# [Кот] #( с крепостной стены) . # Не пугайся, дорогой Ланцелот. Это его третья башка. Он их меняет, когда пожелает.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "Всё равно, я всё равно уже и теперь счастлива. Эти чудовища сторожат нас. А мы ушли от них за тридевять земель. Со мной никогда так не говорили, дорогой мой. Я не знала, что есть на земле такие люди, как ты. Я ещё вчера была послушна как собачка, не смела думать о тебе. И всё-таки",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "чувства у нас, бедных, забитых девушек. Ещё недавно мне казалось, что я тебя ненавижу. А это я по-своему, тайно - тайно, влюблялась в тебя. Дорогой мой! Я люблю тебя, - какое счастье сказать это прямо. И какое счастье #(Целует Ланцелота.)#",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "[Ланцелот.] Ну, кот, что приятное собирался ты промурлыкать мне? [Кот. ] Взгляни направо, дорогой Ланцелот. В облаке пыли стоит ослик. Брыкается. Пять человек уговаривают упрямца. Сейчас я им спою песенку. #(Мяукает.)# Видишь, как запрыгал",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "невидимку, надевает её и исчезает.)# [Кот.] Аккуратная работа. Прекрасные мастера. Ты ещё тут, дорогой Ланцелот? [Голос Ланцелота.] Нет. Я подымаюсь потихоньку. До свиданья, друзья.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "[Голос Ланцелота.] Нет. Я подымаюсь потихоньку. До свиданья, друзья. [Кот. ] До свиданья, дорогой мой. Ах, сколько треволнений, сколько забот. Нет, быть в отчаянии - это гораздо приятнее. Дремлешь и ничего не ждёшь. Верно я говорю, ослик?",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "[Генрих.] Пока всё. [1-й горожанин.] Я потерял уважение к дракону на две трети. Господин Шарлемань! Дорогой друг! Почему вы там стоите в одиночестве? [2-й горожанин.] Идите к нам, к нам.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "[Генрих.] А если вдруг он спустится [Бургомистр.] То мы с ним легко справимся. Он обессилен, уверяю тебя. Наш дорогой покойник всё-таки умел драться. Идём. Напишем первые приказы. Главное - держаться как ни в чём не бывало.",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "#Писцы отшатываются.# [Генрих.] Эльза, не мешай нам работать. [Бургомистр. ] Но, дорогой мой, она вовсе и не мешает. Если девушка говорит \"нет\", это значит \"да\". Пишите, писцы! [Эльза.] Нет! Я вырву этот лист из книги и растопчу его!",
                "title": "Евгений Шварц. Дракон",
                "meaning": 1
            },
            {
                "text": "возле. Он слушает, что мы говорим. И его меч висит над моей головой. [Генрих. ] Дорогой папаша! Если вы не придёте в себя, то я возьму власть в свои руки. [Бургомистр.] Музыка! Играй! Дорогие гости! Простите эту",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 1
            },
            {
                "text": "Пошли. #Быстро входит Клеон, высокий седовласый мужчина лет пятидесяти. На нём - дорогой белый гиматий ( что-то вроде плаща), отделанный красной каймой.# [Клеон] #(властно, горожанам).# Оставьте его!",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 0
            },
            {
                "text": "Герострат! #(Замечает вазу.)# А это что? [Герострат.] Ваза. [Клеон. ] Ваза с дорогой росписью - в тюремной камере? ! Да? Если б тюремщик сейчас ожил, я бы прибил его вторично!.. #(Разглядывает вазу.)# Кто здесь изображён?",
                "title": "Розов В. В поисках радости // Розов В. С. Собрание сочинений. Т. 1:",
                "meaning": 0
            },
            {
                "text": "[Коля]. Я знаю - ты говорила. [Марина]. Мне два отреза на платье, шубу, вчера ковёр дорогой принесла. . . [Коля]. И что? [Марина]. Какие-то свёртки домой приносит, а потом уносит",
                "title": "Розов В. В поисках радости // Розов В. С. Собрание сочинений. Т. 1:",
                "meaning": 0
            },
            {
                "text": "чернила.# Что мне будет, что будет!.. Стол такой красивый! Такой дорогой! . . Понаставили, понимаешь, раньше так просторно было, свободно! [Геннадий]. Ты не огорчайся! Давай занавесим грехи - и крыто!",
                "title": "Розов В. В поисках радости // Розов В. С. Собрание сочинений. Т. 1:",
                "meaning": 0
            },
            {
                "text": "[Таня]. Ну, а Лапшиных тем более. Вы же сами нагадали мне, что я за Геннадия замуж выйду. Надо же жениха чаем напоить перед дорогой. [Клавдия Васильевна]. Что же тебе ещё нагадал Леонид Павлович? [Леонид]. Танечка, это между нами.",
                "title": "Вампилов А. Старший сын // Вампилов А. Пьесы. - М. : Эксмо, 2004. - С.",
                "meaning": 3
            },
            {
                "text": "продолжайте, я желаю вам всего хорошего. [Сарафанов] Васенька Ты выбрал неподходящее время [Васенька] Нет, папа, нет, дорогой! На этот раз меня не остановишь. [Бусыгин] #(подходит к Васеньке с намерением снять с него",
                "title": "Александр Володин. Осенний марафон // Пьесы ленинградских",
                "meaning": 1
            },
            {
                "text": "[Билл.] Очень вкусно. [Бузыкин.] Нина прекрасная кулинарка. [Нина. ] Не напрягайся, дорогой. [Билл.] Простите, очень быстро, плохо понимаю. [Нина] (улыбаясь). Это я не вам.",
                "title": "Александр Володин. Осенний марафон // Пьесы ленинградских",
                "meaning": 1
            },
            {
                "text": "[Алла.] А почему они два часа назад никуда не улетали? [Бузыкин.] Алла. Это долго объяснять, я тебе потом позвоню. [Алла. ] Нет, дорогой, больше ты мне не позвонишь. . . #Она рванула трубку и со шнуром оторвала её от аппарата. Лил дождь. Жена Бузыкина под раскрытым зонтом стояла на",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 1
            },
            {
                "text": "быть человеком! Как это верно! Эх, не поступлю в Академию, пойду в лесники, пусть меня мамаша проклянёт! [Паша. ] Ты, дорогой, пойдёшь, только не в лесники, а в армию. Так прямо и потопаешь. [Елена Сергеевна.] Что делать, мальчики, пока ещё существует",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 1
            },
            {
                "text": "ничего не сделает. Из принципа и благородства души! И даже отметки не станет снижать. Да, Вов? [Володя. ] Он прав. У нашей дорогой Елены Сергеевны комплекс Антигоны. [Витя.] Чего - чего? Это когда что?",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 1
            },
            {
                "text": "Четвёртое - после договора, значит через два года, можем вернуться домой, и за тысячу двести рублей получим по автомобилю каждый. Мы очень просим, дорогой директор, если всё это правда, написать нам, а также зимой при морозе будете продолжать стройку или мороз будет мешать стройке.",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 1
            },
            {
                "text": "всё это правда, написать нам, а также зимой при морозе будете продолжать стройку или мороз будет мешать стройке. Дорогой директор, очень просим ответить на эти жизненно важные вопросы и написать нам письмо. Вот мы, эта молодёжь: Тостиашвили, Чикваидзе, Мискалишвили, Бибилошвили,",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 1
            },
            {
                "text": "работников, жгучее желание во всё вмешаться самому. И конечно, некоторые ошибки он предотвратить сможет, но слишком дорогой ценой. Он отберёт у себя время и возможность работать над серьёзными стратегическими решениями, соответствующими его уровню. Как прекрасно: всё в твоих",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 0
            },
            {
                "text": "домом и смотрела на окна, я писала ему письма вечером и клала их под подушку. Я целыми ночами сидела и бубнила: \" Дорогой, миленький! Услышь меня, пожалуйста! Вспомни обо мне хоть на минутку. Я так люблю тебя, мой хороший\" #(Плачет.)# Ну скажите, разве женщина может так вести",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "#Входит Павел.# [Павел.] Здравствуйте. [Мама. ] Здравствуйте, Павел. Здравствуйте, дорогой. Вот видите, я уже у вас. Мы уж и познакомились, и поговорили. Мы проворнее вас, молодых, и будьте уверены, за нами остановки",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 1
            },
            {
                "text": "проходите. Сашеньки нет, она выбежала на минутку. Всё в хлопотах. Дайте -ка я на вас посмотрю Похудел Осунулся. Ну, что же вы? Что ж вы так, дорогой? [Павел] #(протягивает ей букет).# Я, собственно Я немного волнуюсь.",
                "title": "Казакевич Э. Г. Старые знакомые // Звезда. Повести, рассказы /",
                "meaning": 1
            },
            {
                "text": "А американцы неистовствуют: вот вам деньги, вот вам оружие, только соберите побольше пушечного мяса, мы хотим мяса. Да, да, американцы, дорогой друг Алёнушкин, именно они. Они воскрешают мёртвых. Они гигантскими кранами, пыхтя и ругаясь, поднимают огромный, разбитый, параличный, бледный как смерть в своей",
                "title": "Аксёнов В. Поколение зимы // Московская сага: Трилогия. - Книга",
                "meaning": 1
            },
            {
                "text": "[Ну прощай, дорогой, наш боец молодой! Береги ты родные] края! а вернёшься домой, и станцует с тобой Го-о-ордая любовь твоя!]",
                "title": "Сергей Довлатов. Заповедник // Заповедник. - Л. , 1990.",
                "meaning": 1
            },
            {
                "text": "Идти через монастырский двор я тоже побоялся. Сама атмосфера монастыря невыносима для похмельного человека. Так что и под гору я спустился лесной дорогой. Вернее, обрывистой тропкой. Полегче мне стало лишь у крыльца ресторана \"Витязь\". На фоне",
                "title": "Маканин Владимир. Голоса // Отставший. Повести и рассказы. - М. :",
                "meaning": 3
            },
            {
                "text": "онемел. Когда мы вылезли на перекрёстке и уже шагали просёлочной дорогой, Колька Мистер мне втолковывал: - Ос-споди! - Он усмехнулся своей усмешечкой. - Ты бы сказал ему - болел, мол, корью, гриппом, ветрянкой, а",
                "title": "Токарева Виктория. Груда камней голубых // Хэппи энд. Повести и",
                "meaning": 3
            },
            {
                "text": "в оба конца на общественном транспорте. И возит еду. Месяцев давно не жил в перестроечной действительности. У него была своя страна: большая квартира, дорогой рояль, дорогая женщина, качественная еда, машина, концертный зал, банкеты в посольствах, заграничные поездки. А была ещё Россия",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 0
            },
            {
                "text": "Неожиданно для себя он вдруг решил пройти по ночной улице, взглянуть на знакомые хаты, на колхозную контору, возле которой когда-то возвышалась над дорогой широкая арка с выцветшим кумачовым лозунгом. Тут всюду жили знакомые люди, старые и помоложе, охочие до работы и не очень, добрые, злые,",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 3
            },
            {
                "text": "колёсами телег и бричек. Почти сразу за овражком начиналась улица. Старая верба будто усохла даже, но по-прежнему клонилась над дорогой, и за ней чернела во мраке такая же старая Савчикова хата. Живёт ли там Савчик, Хвёдор не знал, за все пять лет его ссылки никто не написал ему из этой",
                "title": "Домбровский Ю. Хранитель древностей // Хранитель древностей. Роман,",
                "meaning": 3
            },
            {
                "text": "Пошли, товарищи! А змею оставляйте, оставляйте тут, бригадир. Здесь холодно, она не испортится. - Он пошёл и ласково тронул архитектора за плечо. - Ну, пошли, пошли, дорогой, - сказал он заботливо. - На вас сегодня даже фуфайки нет. На улице было уже совсем темно. Клара, высокая, прямая и",
                "title": "Киреев Р. Играем в снежинки среди ночи // Новый мир. - 1990. - N 6. -",
                "meaning": 1
            },
            {
                "text": "выйти на балкон боялся. Но и не выходя всё так ясно и жутко рисовал себе На одиннадцатом этаже жил беллетрист К-ов, а внизу, под балконом, жались между дорогой и окнами хилые палисаднички, огороженные проволокой с чёрными металлическими штырями",
                "title": "Солженицын А. Захар-Калита // Рассказы / Малое собрание сочинений.",
                "meaning": 3
            },
            {
                "text": "что всё это было не так сразу, не так просто, что история возвращалась петлями, возвращалась и душила. Что после дорогой победы оскудела воинством русская земля. Что Мамая тотчас же сменил Тохтамыш и уже через два года после Куликова попёр на Москву, Дмитрий Донской бежал в Кострому, а",
                "title": "Эдуард Бурмакин. Дверь // Новый мир. - 1998. - N 1.",
                "meaning": 2
            },
            {
                "text": "А тесть, которому кто-то передал эти слова, понял их по-своему и при встрече спросил: - Что это, дорогой зятёк, ты, говорят, помирать собрался? Зятёк рассмеялся и объяснил тестю смысл посетившей его мысли. Тесть всё же с некоторым сомнением покосил коричневым",
                "title": "Борис Екимов. Два рассказа http: //www. bibl. ru/vi/dva_rasskaza. htm",
                "meaning": 1
            },
            {
                "text": "быстро. А далее, перебравшись через ерик, Яков словно на крыльях летел. Ни дождь, ни грязь не были помехой. Дорога к хутору была уже дорогой к новому, к завтрашнему, дню, когда он уйдёт в Алёшкин, в тамошнюю школу, к Галине Фёдоровне. По-прежнему моросило. В займищном голом лесу было тихо. Даже",
                "title": "Антон Уткин. Хоровод // Новый мир. - 1996. - N 9.",
                "meaning": 3
            },
            {
                "text": "[( франц. ) 2) Дорогой, что за счёты между нами] (франц.).]",
                "title": "Залыгин С. П. Свобода выбора. Роман без сюжета // Залыгин С. П.",
                "meaning": 1
            },
            {
                "text": "что он \"дал священный обет перед лицом Всевышнего всегда иметь единою целью мирное преуспеяние, могущество и славу дорогой России\" . А что другое он мог сказать, этот, по существу, и не русский уже человек? К тому же он помнил, что его династия,",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 2
            },
            {
                "text": "Решили у склада сторожа поставить. Нашли, значит, завалящего пенсионера навроде меня, вручили ему бердан и тулуп - стой, дорогой товарищ, на страже общественного добра! А товарищ этот повадился вино пить да приятелей сюда водить. И как напьются,",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 1
            },
            {
                "text": "оглянулись на нашу избушку, последний приют турбазы Ивана Сусанина, договорились встретиться на яблочный Спас, и каждый пошагал своей дорогой. Вот и всё. Остальное, как говорится, скучные материи [Ларин Олег Игоревич родился в 1938 году. Окончил",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 3
            },
            {
                "text": "Смешивалось не сразу, а полегоньку, так бы ни одно железо не выдержало. Потасовки кой-где произошли, и кто-то, правда, дорогой сбежал в другой вагон, а то и на другой поезд. . . Не без этого. К ночи состав стал затихать. Его набили доверху, как",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 3
            },
            {
                "text": "ухватить; а вот как она истосковалась по своей деревне - козой запрыгала от радости, когда спустилась с крыльца. Ей всюду хотелось побывать сразу: и на горках, за дорогой, у черёмухового куста, возле которого она, бывало, с отцом поджидала возвращавшуюся с пекарни усталую мать; и на лугу,",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 3
            },
            {
                "text": "вошли. В комнате было совсем темно, и казалось холоднее, чем на улице. Она сразу легла, закрыла глаза, дорогой она разгорячилась, вспотела, теперь стала остывать, озноб сотрясал её, и страшно было пошевелиться. Она открывала глаза, видела в",
                "title": "Юрий Казаков. Двое в декабре // Во сне ты горько плакал: Избранные",
                "meaning": 3
            },
            {
                "text": "время о ней. Однажды она поняла, что счастье у неё только с ним, всё бросила и поехала к нему. Она была так красива, что все ухаживали за ней дорогой: лётчики, шофёры, моряки, но она никого не видела, а думала только о нём. Встреча с ним должна была быть такой необыкновенной, что страшно было",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 2
            },
            {
                "text": "лотерейного киоска. Знаете, где это? - Да. Спасибо вам\" Как видите, дорогой читатель, некий сотрудник уголовного розыска по имени Юрий Викторович вовсе не рвался встречаться со своим ставшим уже ненужным агентом. Более того, он",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 1
            },
            {
                "text": "- Впервые слышу, - удивлённо откликнулся Стоянов. - Не может такого быть. - Может, дорогой мой, очень даже может. И есть. И было, и будет. И стыдно тебе, кадровому милиционеру, этого не знать. Ты сколько лет в уголовном розыске проработал?",
                "title": "Абрамов Ф. А. Деревянные кони // Деревянные кони. - Л. : Лениздат,",
                "meaning": 1
            },
            {
                "text": "- Так, так, - воскликнул он не совсем своим голосом, не иначе как подражая какому-то местному оратору, - теперича невыгодно? А в войну, дорогой товарищ? Выгодно было, я вас спрашиваю, в период Великой Отечественной? Одне бабы, понимать, с ребятишками всё до последней пяди засевали",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 1
            },
            {
                "text": "в цехе оставались он да закрывальщик, а банки скапливались на длинном, обитом железом столе за спиной закрывальщика, Митёк начинал громко насвистывать мелодию песенки: \" Дорогой товарищ Сталин, приезжай ты в наш колхоз\" Кузьмёныши по очереди оставляли конвейер и торопились на",
                "title": "Владимир Тендряков. Тройка, семерка, туз // Затмение. Повести. - М. :",
                "meaning": 1
            },
            {
                "text": "- Поработал бы честно, и езжай себе. Добрым словом проводили бы. - А ещё, Саша, дорогой ты наш начальничек, надоели мне ваши леса. Живу здесь и словно не на свободе. Сырость, тучи, пороги - тьфу! У нас поля кругом, приволье, теплынь. Не",
                "title": "Гейченко С. Пушкиногорье. // Роман-газета. -",
                "meaning": 1
            },
            {
                "text": "сено, яблоки, птицы, звери и даже люди. Всякий пришедший к Пушкину паломник - это ведь тоже частица пушкинского бытия, его своеобразный и очень дорогой \" экспонат\" . . . То есть реально существует огромный, многообразный мир Пушкина. Именно это напряжённое творческое соприкосновение с жизнью",
                "title": "Травин Д. Чем отличаются российские банки от зарубежных // Дело. -",
                "meaning": 0
            },
            {
                "text": "является привлекательной для банков только в условиях высокой инфляции. Платные же обязательства подавляющее большинство банков рассматривает как дорогой и малопривлекательный вид ресурсов. Между тем, в странах со стабильными ценами именно работа с платными депозитами составляет основу банковского",
                "title": "Барамидзе И. Бубу Кикабидзе любят домохозяйки, цыгане и даже",
                "meaning": 0
            },
            {
                "text": "попали, и ничего не тронули, кроме бутылки коньяка. Вернувшись домой, я и моя жена нашли на столе два пустых фужера и записку: \" Дорогой Буба! Выпили за твоё здоровье и очень тебя просим: напиши, пожалуйста, на дверях свою фамилию\".",
                "title": "Барамидзе И. Бубу Кикабидзе любят домохозяйки, цыгане и даже",
                "meaning": 1
            },
            {
                "text": "больнице я наговорил на магнитофон текст, из которого позже и получился сценарий моего первого фильма \"Будь здоров, дорогой! \" . Потом был ещё - \" Мужчины и все остальные\" . Сейчас я уже закончил новый сценарий - \"Грузины по-грузински\".",
                "title": "Завод и монастырь // Зелёный Крест. - 1998. - N 4 ( 25 июня) .",
                "meaning": 1
            },
            {
                "text": "всего - а одного лишь цеха; и не на восемь тысяч рабочих мест, а на восемьсот. Предполагалось выплавлять и продавать за рубеж высокоуглеродистый феррохром - довольно дорогой и нужный сплав. По расчётам, цех окупится за шесть - восемь месяцев, а дальше будет кормить и город, и завод, и",
                "title": "Марина Токарева. Едем в Арт! . . // Общая газета. - 2000. - N 25, 12",
                "meaning": 0
            },
            {
                "text": "крамольная старуха, которая сказала, глядя на верблюда: \"И чего только эта блядская советская власть с лошадью не сделает! \" А как живёшь ты, дорогой мой человек? Слышал. . . ты хочешь уйти Как же будешь без маеты этой\" [IV]",
                "title": "Лидия Вертинская. Я была юна, неопытна, совсем не знала жизни, но",
                "meaning": 1
            },
            {
                "text": "семьи, поздравительную телеграмму. И радовался, получив её. Текст телеграммы: \" Глубоко взволнован, обрадован поздравлением моей дорогой семьи. Ревел целое утро. Обнимаю вас всех, мысленно с вами вечером после концерта скромно по-советски отпраздную в кругу",
                "title": "Тарасов Борис. Пространство мысли Петра Чаадаева // Литературная",
                "meaning": 1
            },
            {
                "text": "от сталкивания и противоборства которых не спасают ни науки, ни законы, ни \"нормальная цивилизованная жизнь\". Тогда \" свободные\" люди идут дорогой \" дикого ослёнка\" , подчиняющегося прихотливым желаниям натуры для своего \"счастья\" и принимающего за \"прогресс\" неизбежное в будущем",
                "title": "Лисочкин И. Страницы о Главном и Первом // Ленинградская правда. -",
                "meaning": 3
            },
            {
                "text": "будучи на Дону, решил будто бы продемонстрировать лихой пилотаж на самолёте с пассажирами, совершил воздушное хулиганство. Не выдержал я, написал писателю. Дорогой, дескать, друг, что же ты пишешь? Я сам был на Дону, всё видел. Не случалось там такого и случиться, просто в силу",
                "title": "Стволинский Ю. . . . И частокол меридианов // Ленинградская правда. -",
                "meaning": 1
            },
            {
                "text": "И частокол меридианов Репортаж с атомной подводной лодки \" Дорогой товарищ! Навсегда запомни этот день. Сегодня ты вышел в море и самостоятельно несёшь ходовую вахту. Ты посвящаешься в подводники. Поклянись с честью пронести это",
                "title": "Песков В. Остров бородачей // Комсомольская правда. - 1992. - N 41",
                "meaning": 1
            },
            {
                "text": "на коров звери всё-таки к овцам и козам. Обнадёживают попытки и одомашнить животных - их держат в загонах ради хорошего мяса и дорогой \" эталонной тонкости\" шерсти. Но на острове Нунивак решили с фермами не возиться, а приглашать за хорошие деньги охотников.",
                "title": "Рамм В. Бумага // Нева. - 1989. - N 3. - С. 163-170.",
                "meaning": 0
            },
            {
                "text": "Но для того, чтобы такая компенсационная основа стала возможна, чтобы мы действительно могли \"вытянуть\" бумажную проблему всем миром, надо побудить дорогой Госкомиздат отказаться от одной из самых любимых мыслей: \"Если, мол, выпустить книгу (подписку на Ключевского, Соловьёва, Карамзина",
                "title": "Барковец О. , Федоров Ф. \" Мои молитвы постоянно с тобою. . . \" //",
                "meaning": 2
            },
            {
                "text": "Дармштадт второе мая тысяча восемьсот девяносто четвёртого года. Среда вечером одиннадцать с половиной часа. Милый мой дорогой, лежу в постели, но не могу заснуть, не написав тебе, так как, увы, не могу с тобой говорить. Ах, как я скучаю без тебя, и сказать не могу и как я мечтаю о",
                "title": "Барковец О. , Федоров Ф. \" Мои молитвы постоянно с тобою. . . \" //",
                "meaning": 1
            },
            {
                "text": "Хотела бы знать, как ты провёл последние часы в Кобурге и был ли ты в Rosenau. \"Слёзка\" прелестная, но ты не должен меня так баловать, дорогой мой мальчик, слышишь? Мы уезжаем завтра уже в одиннадцать шестнадцать, а до этого придёт портниха - мне хотелось бы пробыть здесь подольше вместо",
                "title": "Барковец О. , Федоров Ф. \" Мои молитвы постоянно с тобою. . . \" //",
                "meaning": 1
            },
            {
                "text": "то, поверь, - я этого не хотела\". [2)] О, как я хотела бы прижать тебя к моему сердцу и поцеловать твою голову, дорогой мой, милый, я так одинока без тебя. Да благословит и да хранит тебя Бог, дорогой мой, и да ниспошлёт Он тебе безмятежный и сладкий сон. Я за тебя почесала",
                "title": "Барковец О. , Федоров Ф. \" Мои молитвы постоянно с тобою. . . \" //",
                "meaning": 1
            },
            {
                "text": "О, как я хотела бы прижать тебя к моему сердцу и поцеловать твою голову, дорогой мой, милый, я так одинока без тебя. Да благословит и да хранит тебя Бог, дорогой мой, и да ниспошлёт Он тебе безмятежный и сладкий сон. Я за тебя почесала головку Жако, и он назвал меня по имени.",
                "title": "Барковец О. , Федоров Ф. \" Мои молитвы постоянно с тобою. . . \" //",
                "meaning": 1
            },
            {
                "text": "Я слишком устала, чтобы писать ещё сегодня вечером, хотя мне очень хочется писать ещё и ещё, но завтра утром окончу это послание. Спокойной ночи, дорогой мой, мальчик ты мой, Любовь моя, да хранит тебя Бог и ангелы Его, и дойдут до тебя мои молитвы и благословения.",
                "title": "Некрасов Г. Широкой дорогой // Вечерний Ленинград. - 1952. - N 58",
                "meaning": 1
            },
            {
                "text": "Широкой дорогой В этот день партгруппорга прядильного цеха фабрики номер один прядильно- ниточного комбината имени эс эм Кирова",
                "title": "Оганесян Ю. Ц. Как создавался циклотрон // Наука и жизнь. - 1980. - N",
                "meaning": 3
            },
            {
                "text": "удорожало бы её). Ясно ведь, что назначать высшую точность изготовления нет смысла, это всё равно не удастся сделать, а если даже и удастся, установка получится баснословно дорогой. Но, поскольку её изготовление шло под контролем экспериментаторов, те могли, так сказать, расставить нужные",
                "title": "Геннадий Соколов. Скала на перекрестке // Вокруг света. - 1978. - N",
                "meaning": 0
            },
            {
                "text": "заходя на посадку, должны делать сложный манёвр. Шлагбаумы с испанской стороны сухопутной границы постоянно закрыты. Рядом с дорогой высится столб, на котором когда-то была стрелка \"Гибралтар\". Указатель давно снят. А по воскресеньям и на праздники по обе стороны границы собираются группки людей:",
                "title": "Галлай М. Л. Конструкции и конструкторы // Наука и жизнь. - 1980. - N",
                "meaning": 3
            },
            {
                "text": "в \"трудностях создания и освоения конструкций нового типа, требовавших непривычно большой точности изготовления, более сложной и дорогой оснастки. . . Стоимость постройки опытных образцов самолётов значительно возросла Строительство опытных военных самолётов всех классов (как и больших",
                "title": "Галлай М. Л. Конструкции и конструкторы // Наука и жизнь. - 1980. - N",
                "meaning": 0
            },
            {
                "text": "тем более не им утверждается. Да и сама методика проведения испытаний на критические режимы полёта в те годы только начинала разрабатываться - в значительной степени дорогой ценой жизней таких первопроходцев, каким оказался Липкин. Наконец, сразу после процитированного места в книге",
                "title": "Окладников А. П. , Фролов Б. А. Древности Сибири: петроглифы,",
                "meaning": 2
            },
            {
                "text": "прибайкальских племён. Последние находились в самой глубине Сибири и вдали от степей, издревле служивших дорогой для передвижения народов. Поэтому орнаментика их сосудов с самого начала шла в своей эволюции собственным путём.",
                "title": "Окладников А. П. , Фролов Б. А. Древности Сибири: петроглифы,",
                "meaning": 3
            }
        ]
    },
    "достать": {
        "meanings": [
            {
                "word": "достать",
                "part": "Verb",
                "lemma": "достать",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "достать (дотронуться)",
                "index": 1
            },
            {
                "word": "достать",
                "part": "Verb",
                "lemma": "достать",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "извлечь, достать",
                "index": 2
            },
            {
                "word": "достать",
                "part": "Verb",
                "lemma": "достать",
                "sentiment": "positive",
                "source": "fact",
                "определение": "достать, заполучить",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "моё здоровье. #(Выпил.)# Ничего себе. Даже мило. #(Развернул пакет - в нём оказались цветы.)# Эти цветы - тебе. Хорошо, что мне их всё-таки удалось достать. Я очень рад этому. [Лика.] Спасибо, но",
                "title": "Людмила Петрушевская. Квартира Коломбины. Любовь // Три девушки в",
                "meaning": 3
            },
            {
                "text": "стр. 217] [Толя.] Там у нас, в моём бывшем городе, можно неожиданно что-то достать. На толкучке по субботам с рук продают. [Света.] Я не люблю с рук, от покойника может быть. #Пауза. Толя стоит.#",
                "title": "Дворецкий И. Директор театра // Современная драматургия. - 1983. - N",
                "meaning": 3
            },
            {
                "text": "[Окунев.] Для этого нужен достаточно сильный проекционник. [Чимендяев.] И регулятор? [Окунев. ] Регулятор ещё уметь достать нужно. [Чимендяев.] Это ладно, ладно! Сколько стоит? [Окунев.] Не купите. Смените блоки и тросы, тут опасно.",
                "title": "Шпиро Д. Куриные головы // Современная драматургия. - 1990. - N 3. -",
                "meaning": 3
            },
            {
                "text": "[Учитель.] Видите ли [Старуха.] В сорок шестом я беременность прервала - тогда все с голодухи пухли - но всё же можно было достать продуктов - почему же я не достала? Почему? Ведь можно было достать, даже когда голодал весь город! И был бы ребёнок.",
                "title": "Шпиро Д. Куриные головы // Современная драматургия. - 1990. - N 3. -",
                "meaning": 3
            },
            {
                "text": "тогда все с голодухи пухли - но всё же можно было достать продуктов - почему же я не достала? Почему? Ведь можно было достать, даже когда голодал весь город! И был бы ребёнок. Между прочим, аборты тогда уже запретили, но я сделала, потому что мы так решили - муж тогда зарабатывал мало - я",
                "title": "Войнович В. Фиктивный брак // Антология сатиры и юмора",
                "meaning": 3
            },
            {
                "text": "случай будет. Вот, пожалуйста. Подождите, сначала выпьем. #(Наливает.)# Ну вот. За всё хорошее. Чтобы и шпроты и всё такое можно было всегда достать. #Чокаются, выпивают, закусывают.# А я всё же не пойму, для чего вы -то на эту фикцию согласились?",
                "title": "Владимир Арро. Высшая мера // Пьесы ленинградских драматургов. - Л. :",
                "meaning": 2
            },
            {
                "text": "человеку худо #Пауза, шаги.# Не поможете ли достать медикаментов? Да вы что, глухая? #Пауза, шаги.# Подождите же!..",
                "title": "Радзинский Э. 104 страницы про любовь // 104 страницы про любовь.",
                "meaning": 3
            },
            {
                "text": "ложки [Евдокимов.] Очень полезная вещь. А вот бифштекс вы не смогли бы достать из воздуха? А то я с утра сегодня голодный. [Гражданин.] Нет. [Евдокимов.] Чего ж так слабо?",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 3
            },
            {
                "text": "главном конвейере одна - единственная журнал \"Искусство кино\" выписывает. Все - \"Советский экран\", а она - \"Искусство кино\" , а я билетов целый месяц достать не мог. . . Не подумайте, я не в оправдание, я просто так [Архангельский.] И всё-таки на будущее, Астахов, мой вам",
                "title": "Шатров М. Погода на завтра // Михаил Шатров. Избранное. - М. :",
                "meaning": 3
            },
            {
                "text": "лучше, чем сегодня Не знаю. Техника есть, работать научимся, если будет динамика. [Волошин. ] Где достать металл? [Архангельский.] Пойдём в Чермет, будем просить пустить стан досрочно. Или добьёмся закупок металла по импорту.",
                "title": "Токарева Виктория. Я есть. Ты есть. Он есть // Хэппи энд. Повести и",
                "meaning": 3
            },
            {
                "text": "возле водителя, а Олег сзади. Рафик ударил в лоб и убил шофёра, милого парня, похожего на свою маму. Его вырезали автогеном. Иначе было не достать, так заклинило двери. Ирочку он достал сам. Кровь свернулась, была густой и",
                "title": "Киреев Р. Играем в снежинки среди ночи // Новый мир. - 1990. - N 6. -",
                "meaning": 2
            },
            {
                "text": "Зять кинулся в дом, задраил окна, на которых уже сверкали брызги. Когда вернулся, тесть со шлангом карабкался по лестнице вверх: струя была слишком слабой, чтобы достать до свежекрашеного резного карниза. \"Давайте я!\" - крикнул К-ов, но разве мог хозяин доверить кому-либо спасительную",
                "title": "Солженицын А. Захар-Калита // Рассказы / Малое собрание сочинений.",
                "meaning": 1
            },
            {
                "text": "И опять же мы не поверили. Фляжки мы свои высосали и подступили к Захару - где б водицы достать. Води-ицы? В том и суть, объяснил, что колодца нет, на рытьё денег не дают, и на всём знаменитом поле воду можно пить только из луж. А колодец - в деревне.",
                "title": "Улицкая Л. Медея и её дети. Семейная хроника ( журнальный вариант)",
                "meaning": 3
            },
            {
                "text": "Синопли. Предполагали, что это была диверсия. По обстоятельствам военного времени, перетекавшего в революцию и хаотическую войну в Крыму, корабль не смогли достать сразу же после его затопления, и только три года спустя, уже в советское время, заключение экспертов показало, что взрыв",
                "title": "Владимов Г. Верный Руслан. История караульной собаки //",
                "meaning": 2
            },
            {
                "text": "большего не смог - и не этим ужаснулся, а что они сейчас догадаются. Они сошлись совсем близко, он мог бы их достать, но не делал этого, а только вертел головою, скалясь и хрипло рыча. - Хрен с ним, ребята, не надо дразнить, - сказал солдат.",
                "title": "Трифонов Ю. Обмен // Трифонов Ю. Собрание сочинений. В 4 тт. Т. 2.",
                "meaning": 1
            },
            {
                "text": "назначению для обеденного стола, на скатерть положила простыню, которая вздулась и легла не очень ровно, и Лена нагнулась, вытягивая вперёд руки, чтобы достать до дальнего края тахты - лицо её при этом мгновенно налилось краской, а живот низко провис и показался Дмитриеву очень большим, - и",
                "title": "Трифонов Ю. Обмен // Трифонов Ю. Собрание сочинений. В 4 тт. Т. 2.",
                "meaning": 1
            },
            {
                "text": "умывальником мыться, а Ираида Васильевна жалела деньги - и вскоре, слегка насвистывая, с газетами в руке, которые он успевал на пути из ванной по коридору достать из ящика, возвращался в комнату. Стол ещё был загромождён посудой после недавней еды Наташки и Лены. Теперь торопилась Лена,",
                "title": "Трифонов Ю. Обмен // Трифонов Ю. Собрание сочинений. В 4 тт. Т. 2.",
                "meaning": 2
            },
            {
                "text": "и хранящихся на всякий пожарный дома в книжном шкафу, - и могли одолжить не больше четвертака, сороковки от силы, а достать необходимо было не меньше полутора сот. Была, конечно, последняя возможность, предел мучительства: попросить у тёщи. Но это уж значило - докатиться. Дмитриев ещё мог бы",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 3
            },
            {
                "text": "чистая, будто отутюженная, так и играет на солнце, а уши окантованы чёрным с коричневым - очень модный заяц. Подошёл к нему Коля - бог, камнем достать можно, а косому хоть бы хны - не боится человека, отвык от человека. Крикнул тот, взмахнул рукой - пора",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 1
            },
            {
                "text": "попутал Васю - Пупка, он ужо не скажет, но бражку он вылакал всю. Вместе с этой как её?.. дрожжевой заправкой, бардой по-нашему. До дна бутыли достать не мог, дак палочкой себе помогал. Подденет эдак -то снизу жижу эту - и в рот. Вот она, какая штука",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 1
            },
            {
                "text": "Медоносом домовину ему колотил. Хлипкая такая домовина получилась, из гнилых досок, потому как хороших не достать. А главное - жёнка евонная шибко нас торопила и подгоняла: давай-давай, мужики! - Егорыч перевёл дыхание, хлопнул треть стакана, но закусывать не стал,",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 3
            },
            {
                "text": "нацеленней человека, чем голодный человек, тем паче, если он детдомовец, отрастивший за войну мозги на том, где и что достать. Не молвив ни словца (кругом живоглоты разнесут, и кранты тогда любой, самой гениальной Сашкиной идее), братья",
                "title": "Липатов В. Два геолога // Самолетный кочегар: Рассказы. - М. :",
                "meaning": 3
            },
            {
                "text": "- Замечательная бритва! - Он помолчал, потом вздохнул и провёл рукой по колючей щеке. - Всю Москву обегал, а такой достать не мог. Это же для геолога выручка. . . Если не секрет, где достали, Владимир Борисович? - Подарок! - ответил Владимир, но не сказал, от кого,",
                "title": "Грекова Ирина. Под фонарем // На испытаниях. - М. : Сов. писатель,",
                "meaning": 3
            },
            {
                "text": "домой, изнемогая от угрызений совести, но всё же с облегчением. До похорон оставалось ещё три часа. Она решила пойти в садоводство, попытаться достать там хоть немного цветов. Дома она предложила Кате: \"Хочешь пойти со мной в",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 3
            },
            {
                "text": "паспорт, декларацию и разрешение на вывоз валюты. Настя оказалась права, к флакончику бдительный страж границ всё-таки прицепился, потребовал достать его из чемодана и открыть крышку. Лёша, полуобернувшись, кинул на жену изумлённый взгляд. Настя подмигнула ему в ответ.",
                "title": "Кнорре Ф. Ф. Солёный пес // Родная кровь. Повести и рассказы. - М. :",
                "meaning": 2
            },
            {
                "text": "спускаться было во сто раз труднее. Нужно было осторожно сползать на животе, тянуться передними лапами, а часто они не успевали достать, и тогда приходилось кубарем катиться вниз Когда кто-нибудь столярничал на палубе, пёс усаживался",
                "title": "Распутин В. Байкал: Очерк // Избранные произведения. Том второй. -",
                "meaning": 1
            },
            {
                "text": "говорить. Я рассказывал, как, впервые попав в студенческие годы на Байкал, был обманут прозрачностью воды и пытался рукой достать с лодки камешек, до которого затем при замере оказалось больше четырёх метров. Товарищ принял этот случай безучастно. Несколько уязвлённый, я сообщил, что в Байкале",
                "title": "Юрий Казаков. Тэдди // Во сне ты горько плакал: Избранные",
                "meaning": 1
            },
            {
                "text": "деревья, падал, и Тэдди несколько раз чуть не схватил его, но тетерев всё-таки взлетел на берёзу, и Тэдди не смог достать его. Теперь он был зол. Спустившись в овраг, медведь напился из ручья, поднялся на другую сторону и вдруг почуял запах дыма и услышал",
                "title": "Лидия Вертинская. Я была юна, неопытна, совсем не знала жизни, но",
                "meaning": 1
            },
            {
                "text": "Прожили мы у администратора тоже около двух недель. Относились к нам добросердечно. А выйти на улицу я категорически отказывалась в своих туфельках. Сапоги достать было невозможно, и я попросила купить мне валенки, вспомнив, что в Харбине, будучи маленькой, я в мороз ходила в",
                "title": "Лидия Вертинская. Я была юна, неопытна, совсем не знала жизни, но",
                "meaning": 1
            },
            {
                "text": "Вероятно, его и не будет. А между тем я есть! И очень \"есть\"! Меня любит народ! (Простите мне эту смелость.) Тринадцать лет на меня нельзя достать билета! Всё это мучает меня. Я не тщеславен. У меня мировое имя, и мне к нему никто и ничего добавить не может. Но я русский",
                "title": "Шаповалов О. Короля играет свита // Комсомольская правда. - 1991. - N",
                "meaning": 3
            },
            {
                "text": "- Контролируются не только наземные подъезды, но и воздушное пространство. Наши сотрудники имеют спецсредства, которые при необходимости могут достать и вертолёт. Если бы он завис над домом, последовали бы предупредительные выстрелы, далее - по обстоятельствам. Но в этом случае мы знали, какова цель",
                "title": "Владимир Лебедев. Мартовская капель // Вокруг света. - 1978. - N 3. -",
                "meaning": 3
            },
            {
                "text": "режут водную гладь, плывут мимо, не поворачивая головы, независимые. Селезни перед утицами пёрышки топорщат, ныряют, пищу стараются достать. Складно у них всё получалось. Но в феврале закружили метели: столько подсыпало снегу, что и до озера не добраться. Затем ударил мороз. Дошёл я по",
                "title": "В. Машкин, Н. Носкова. Грызуны высокогорья // Юный натуралист. -",
                "meaning": 3
            },
            {
                "text": "Обычно сурок встаёт на задние лапы, а передними хватает стебелёк, наклоняет его к себе, объедает верхушку. Однажды мы наблюдали, как маленький сурчонок пытался достать очень вкусную (на сурчиный, конечно, вкус) верхушку ферулы. Растение это высокое, никак до вершинки малышу не дотянуться,",
                "title": "В. Машкин, Н. Носкова. Грызуны высокогорья // Юный натуралист. -",
                "meaning": 3
            },
            {
                "text": "Вообще сурки - отличные прыгуны. Они иногда запрыгивают на камни высотой до полутора метров. А раз весной мы видели, как сурок карабкался по отвесной скале, чтобы достать растущий на камнях лишайник. Другого корма ещё не было. В августе, когда ещё совсем тепло, а в иные дни даже жарко,",
                "title": "Сележинский Г. Скакуны пустыни // Юный натуралист. - 1976. - N 10. -",
                "meaning": 3
            },
            {
                "text": "у себя волосы для строительства гнёзд. А зимой нередко выручают жаворонков, которые из-за выпавшего снега не могут достать корм. Вот почему птицы прилетают кормиться на куланьи копанки. В трудные холодно- голодные времена у куланов вырастает",
                "title": "Полынин В. К истокам разума // Наука и жизнь. - 1979. - N 1. - С.",
                "meaning": 3
            },
            {
                "text": "одной из своих знаменитых \"Сред\" сказал следующие застенографированные слова: \"А когда обезьяна строит свою вышку, чтобы достать плод, то это \" условным рефлексом\" назвать нельзя. Это есть случай образования знания, уловления нормальной связи вещей. Это - другой случай. Тут",
                "title": "Полынин В. К истокам разума // Наука и жизнь. - 1979. - N 1. - С.",
                "meaning": 3
            }
        ]
    },
    "достигнуть": {
        "meanings": [
            {
                "word": "достигнуть",
                "part": "Verb",
                "lemma": "достигнуть",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "добраться до места",
                "index": 0
            },
            {
                "word": "достигнуть",
                "part": "Verb",
                "lemma": "достигнуть",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "достичь степени, уровня",
                "index": 2
            },
            {
                "word": "достигнуть",
                "part": "Verb",
                "lemma": "достигнуть",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "достичь, добиться",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "изменит, и разверзнутся небеса, и откроется нечто такое, до чего обычно добираешься в глубоком сне, но не успеваешь достигнуть и просыпаешься? Тайна красоты вымогала магию цифр Годы спустя я прочёл у Де Куинси в \"Автобиографии\": \"Даже бессвязные звуки бытия представляют собою некие",
                "title": "Чимошевич В. Восточная Европа на пороге XXI века // Московские",
                "meaning": 0
            },
            {
                "text": "взаимозависимые и равно важные. Неотъемлемой характеристикой нашей политики по отношению к странам региона является поддержка их стремления достигнуть подобных нашим целей. Мы видим в этом гарантии нашей, региональной, а также европейской безопасности. Три страны нашего региона -",
                "title": "З. Хирен. Пятерка за Флобера // Огонек. - 1973. - N 20 ( 2393) , 12",
                "meaning": 2
            },
            {
                "text": "голубого экрана. Как же она может проникнуть в их мир, в мир своих воспитанников, когда не знает, чем они живут? Вот я и думаю: много ли может достигнуть учитель, не бывая в театре, не читая новинок художественной литературы, не общаясь в свободное время с друзьями, коллегами? Это и есть мои",
                "title": "Юрий Долгополов. Эта вечная юность. // Огонек. - 1973. - N 2 ( 2375) ,",
                "meaning": 3
            },
            {
                "text": "богоподобного - исключительно благодаря твоей внутренней воле О, дивное и возвышенное назначение человека, которому дано достигнуть того, к чему он стремится, и быть тем, чем он хочет\" В этих словах великолепно отражён сам дух Ренессанса.",
                "title": "Солоухин В. Письма из Русского музея // Слово живое и мертвое. - М. :",
                "meaning": 2
            },
            {
                "text": "красок для передачи живописного существа действительности. В общем, моя цель - простыми средствами, избегая всякой нагромождённости, достигнуть наибольшей выразительности, в частности, избавиться от полутонов. (Но ведь это и есть творческий принцип мастеров древности. - вэ эс) Кроме того,",
                "title": "Солоухин В. Письма из Русского музея // Слово живое и мертвое. - М. :",
                "meaning": 3
            },
            {
                "text": "в частности, избавиться от полутонов. (Но ведь это и есть творческий принцип мастеров древности. - вэ эс) Кроме того, моя цель - достигнуть первооснов реализма. Я говорю о той силе выражения, которая есть во всех настоящих произведениях искусства, начиная с древних времён, вернее, о той силе",
                "title": "Раушенбах Б. Автоматика в космосе // Наука и жизнь. - 1968. - N 11. -",
                "meaning": 3
            },
            {
                "text": "любопытстве, которое тоже движет наукой и которое тоже обращает наше внимание на Луну.) Для того, чтобы достигнуть Луны, нужно было совершить следующий шаг, надо было уметь развить вторую космическую скорость. Для того, чтобы приземлиться в точно заданном",
                "title": "В. Кириллин, А. Шейндлин. МГД-электростанция - реальность",
                "meaning": 0
            },
            {
                "text": "что возможность повышения капэдэ далеко не исчерпана. Действительно, при сжигании ископаемых топлив можно легко достигнуть температуры T1= две тысячи триста градусов Кельвина, а при некоторых несложных дополнительных мерах - даже три тысячи градусов Кельвина. В ядерных энергетических",
                "title": "В. Кириллин, А. Шейндлин. МГД-электростанция - реальность",
                "meaning": 3
            }
        ]
    },
    "жалоба": {
        "meanings": [
            {
                "word": "жалоба",
                "part": "Noun",
                "lemma": "жалоба",
                "sentiment": "negative",
                "source": "fact",
                "определение": "жалоба (официальное заявление)",
                "index": 0
            },
            {
                "word": "жалоба",
                "part": "Noun",
                "lemma": "жалоба",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "жалоба (высказывание неудовольствия)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Сержант.] Туда хода нет. Придётся кругом. [Шевляков.] Вот поэтому кощунственной! Нелепой! И даже преступной будет выглядеть ваша жалоба! [Сержант.] Кончать разговоры. Шагом марш! #Конвой движется. Начинается бомбардировка района. В конвое",
                "title": "Быков В. Облава // Новый мир. - 1990. - N 1. - С. 97-140",
                "meaning": 1
            },
            {
                "text": "ему), завистливый был человек и недобрый. Когда-то настрочил в район жалобу по поводу Хвёдоровой молотилки, с которой всё и началось. Если бы не та его жалоба, может, всё бы обошлось и не рыскал бы теперь Хвёдор в ночи, как вор, жил бы вместе со всеми. И не испытал бы тех бед, которые так щедро",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 0
            },
            {
                "text": "Что же послужило мотивом недавнего вызова Барона ко двору? Об этом ещё предстоит размышлять, но безусловно одно: это не жалоба Альбера, а инициатива самого Герцога. И Альберу, и нам предстоит так или иначе разгадывать причину герцогской предусмотрительности.",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 0
            },
            {
                "text": "Таким образом, речь, кажется, идёт не о вежливом приглашении, а о монаршем приказании. Жалоба сына, как это часто выходит у Пушкина, так естественно совпадает с герцогским приказом Барону явиться ко двору, что у нас создаётся обманчивое впечатление их",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 0
            },
            {
                "text": "таков итог и результат сцены. Выдержав испытание, Альбер потому и решает идти к Герцогу, что жалоба сюзерену так или иначе вписывается в его нравственный кодекс, тогда как убийство отца, а тем более его ограбление - не что иное, как святотатство. Это Герцог,",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 0
            }
        ]
    },
    "железный": {
        "meanings": [
            {
                "word": "железный",
                "part": "Adj",
                "lemma": "железный",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "железо",
                "index": 0
            },
            {
                "word": "железный",
                "part": "Adj",
                "lemma": "железный",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "волевой, с силой воли",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "повторять засяду. [Люба.] В третий раз?! [Зоя] #( сочувственно) . # В четвёртый. Жуть! Железный характер. [Алёна] #(с печалью).# Теперь уже не в университет,",
                "title": "Владимир Арро. Высшая мера // Пьесы ленинградских драматургов. - Л. :",
                "meaning": 1
            },
            {
                "text": "сделать налёт? А голодная смерть идёт по городу по какому праву?.. Все наши права нам осада продиктовала. И мы выстоим, только если наладим железный порядок и дисциплину! Вот в чём смысл нашего процесса. А вы, конечно, убеждены, что все в прокуратуре побросают свои дела и начнут",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 1
            },
            {
                "text": "вами нет собственного автомобиля. И вы, конечно, видите лица наших женщин, лица, на которые словно повешен ржавый железный замок. Лица тяжёлые, как мешки с провизией, которые они тащат в руках. Хуже всего они выглядят по утрам, когда везут с собой маленьких детей в ясли Я видела и других",
                "title": "Владимир Кунин. Иванов и Рабинович, или \" Ай гоу ту Хайфа\"",
                "meaning": 0
            },
            {
                "text": "лучшем случае одну треть пространства, а сидящие на откидной скамейке Марксен Иванович, Арон и Вася казались маленькими и несчастными существами, замурованными в гигантский железный ящик. Марксен Иванович вязал свою нескончаемую жилетку, Арон",
                "title": "Абрамов Ф. А. Безотцовщина // Деревянные кони. - Л. : Лениздат, 1979. -",
                "meaning": 0
            },
            {
                "text": "взбираться в гору - хлоп и в луже. Неужели всё оттого, что контрабандой на свет заявился?.. Да, у других отец так отец - железный. Ежели в живых нет - на войне погиб. А у него? Сколько раз он допытывался у матери! Затвердила одно: шофёр Максим из леспромхоза. А что за Максим? Такого, говорят, и",
                "title": "Приставкин А. И. Ночевала тучка золотая // Ночевала тучка золотая. -",
                "meaning": 1
            },
            {
                "text": "попали на мойку банок. Мойка - карусель из штырей, на штыри надевают донышком вверх стеклянные банки. Карусель крутится, в одном конце её кожух железный, там банки попадают под фонтаны кипятка, потом их обдают сильным паром. Когда карусель сделает круг, банки возвращаются такие раскалённые,",
                "title": "Солдатенков Н. На Святой горе Афон // Аргументы и факты. - 2001. - N",
                "meaning": 0
            },
            {
                "text": "проносящий мимо клочья тех самых облаков, которые мы привыкли видеть высоко в небе. Вершина открывается внезапно: на небольшой площадке установлен железный крест, рядом - крохотная часовня. Холод такой, что сводит руки и уши (при том, что внизу температура - за тридцать жары). Стремительно",
                "title": "Станкевич С. Где начинается единство - там заканчивается парламент",
                "meaning": 0
            },
            {
                "text": "прямо из жизни: \"Валяйте, голубчики, реформируйте. Всё это уже было. Мы перетерпим, покуда вы сломаете себе шею, а тогда уж наведём железный порядок, идя навстречу пожеланиям трудящихся\". Вторая платформа определяется стремлением многих больших и",
                "title": "Габриелян М. Спецшкола // Спутник. Дайджест советской прессы. -",
                "meaning": 1
            },
            {
                "text": "начинает разговор так: - Давайте договоримся. Ваши старые дела я запираю в железный ящик. Теперь начинается новая жизнь. Здесь всё будет зависеть только от вас самих. Спецшколой он руководит с тысяча девятьсот восемьдесят",
                "title": "Евгений Мирлин. Байкал: прикосновение к пульсу планеты // Вокруг",
                "meaning": 0
            },
            {
                "text": "рассказывать. Высказанные им соображения обнадёживают Сразу после расспросов Виктор отправляется работать над отчётом - таков железный порядок, - очень важно изложить свои наблюдения и рекомендации сразу, пока всё ещё свежо. Подводники готовят аппарат к новому погружению. Затем у них",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 1
            },
            {
                "text": "разглядеть целые склады лесной продукции. Справляются с такой большой работой бобры благодаря своим необыкновенно острым и прочным резцам. Миллиметровый железный провод они перекусывают так же легко, как ветку толщиной в палец. Десятисантиметровую осину звери подгрызают и",
                "title": "Шкерин Л. Звездные раны на Земле // Наука и жизнь. - 1973. - N 12. -",
                "meaning": 0
            },
            {
                "text": "сотни и тысячи тонн, к счастью для нас, происходят очень и очень редко. Но происходят: Тунгусская катастрофа в начале нашего века, огромный железный метеорит, упавший в тысяча девятьсот сорок седьмом году в западных отрогах Сихотэ-Алинского хребта, и другие. Сихотэ-Алинский метеорит",
                "title": "Шкерин Л. Звездные раны на Земле // Наука и жизнь. - 1973. - N 12. -",
                "meaning": 0
            }
        ]
    },
    "жесткий": {
        "meanings": [
            {
                "word": "жесткий",
                "part": "Adj",
                "lemma": "жесткий",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "твердый, немягкий",
                "index": 0
            },
            {
                "word": "жесткий",
                "part": "Adj",
                "lemma": "жесткий",
                "sentiment": "positive/negative",
                "source": "opinion",
                "определение": "безоговорочный",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "упорство и огромная одарённость\" В этом месте я внезапно видел перед собой прищуренные глаза армейского майора, и жёсткий голос возвращал меня к действительности. - Курсант, почему не отдаёте честь? Надо сказать, что тяжёлая физическая работа в военных",
                "title": "Анатолий Азольский. Клетка ( повесть) // Новый мир. - 1996. - N 5. - С.",
                "meaning": 1
            },
            {
                "text": "мясо, а уж дорогу -то он клял русским матом, шофёра тоже, подгонял его, тот же на третьем часу езды вымотался, руки уже не держали баранку, а срок был установлен жёсткий: немцев привезти в Горки до захода солнца! И шофёр охотно передал руль Майзелю, машина сразу прибавила ходу. Но Ивана",
                "title": "Горенштейн Ф. Летит себе аэроплан. Свободная фантазия по мотивам",
                "meaning": 1
            },
            {
                "text": "заката. Не горели огни в бумажных фонарях. Огненный зонтик неба раскрылся над головой. Воздух, плавясь, летел порывами ветра за поле. Внизу лежал жёсткий песок, красноватый, как растоптанная толпа. С воем мы врывались на Темпельгофское поле.",
                "title": "Владимир Кунин. Иванов и Рабинович, или \" Ай гоу ту Хайфа\"",
                "meaning": 0
            },
            {
                "text": "становясь всё изящнее, стремительней и прекрасней В кабине лётчиков, в левом командирском кресле, за штурвалом сидел теперь жёсткий, предельно собранный подполковник Лёха Ничипорук. Справа от него - второй пилот майор Аркадий. Где-то далеко",
                "title": "Веселов В. Центробанк ввёл ломбардный кредит // Дело. - 1996. - 9",
                "meaning": 1
            },
            {
                "text": "Совет директоров Цэбэ может дать разрешение на приём в качестве залога и других государственных ценных бумаг. Срок предоставления ломбардного кредита достаточно жёсткий - до тридцати дней без пролонгации. Есть ещё ряд условий: они сводятся к выполнению резервных требований и недопущению",
                "title": "Барамидзе И. Бубу Кикабидзе любят домохозяйки, цыгане и даже",
                "meaning": 1
            },
            {
                "text": "- Бубой прозвал меня отец Стал мудрее. Стал лучше петь, сам чувствую. Пишу тексты для множества новых песен. Сейчас большая драка за работу. Жёсткий бизнес, который построен на искусственной раскрутке так называемых \"звёзд\". Идёт мощная психологическая атака на зрителя, которого надо притащить в",
                "title": "Вадим Речкалов. Содружество держится на компромиссах // Общая",
                "meaning": 1
            },
            {
                "text": "оценку: \"Такое решение приведёт нас скорее к разрыву, чем к развитию интеграционных связей Для меня это неприемлемо\". Реакция понятна, так как реально ввести жёсткий визовый режим Россия готова только с Грузией. Тут стоит вспомнить прошлогоднее заявление тогда ещё",
                "title": "Кулагин Г. Начало начал // Литературная газета. - 1982. - N 41 ( 4899) ,",
                "meaning": 1
            },
            {
                "text": "новой техникой и технологией. И самое большое зло - в системе оценок и стимулирования, в основу которой положен жёсткий рубеж - сто процентов выполнения плана. Раз по одну сторону этого фатального рубикона - рай, а по другую - ад, вполне естественно стремление предприятий взять план пониже.",
                "title": "Габриелян М. Спецшкола // Спутник. Дайджест советской прессы. -",
                "meaning": 1
            },
            {
                "text": "спортивные секции, духовой оркестр. Одним словом, времени на праздное шатание не остаётся. Может показаться, что режим чересчур жёсткий, но, к сожалению, это расплата за грехи тех, кто бросил ребят на произвол судьбы, чьё равнодушие довело их до роковой черты.",
                "title": "Бодяк ( будяк) полевой // Наука и жизнь. - 1980. - N 2. - С. 160-161.",
                "meaning": 1
            },
            {
                "text": "средствами, какими располагали на селе, бились с сорняком, а он всё рос и процветал. Особенно по яровым посевам, на залежных и огородных землях. Жёсткий, клыкастый, крепко вцепившийся в землю - таков будяк, предводитель злостных трав, искоренить которые и теперь совсем непросто.",
                "title": "П. Симонов. Познание неосознаваемого // Наука и жизнь. - 1980. - N",
                "meaning": 0
            },
            {
                "text": "выбора, а сняло эту проблему как неправомерно поставленную. Надо только помнить, что сама обусловленность человеческих поступков носит не абсолютно жёсткий, но вероятностный характер, поскольку выбор зависит от большего или меньшего диапазона вариантов, подлежащих отбору. Поясним",
                "title": "П. Симонов. Познание неосознаваемого // Наука и жизнь. - 1980. - N",
                "meaning": 1
            }
        ]
    },
    "загрязнение": {
        "meanings": [
            {
                "word": "загрязнение",
                "part": "Noun",
                "lemma": "загрязнение",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "загрязнение природы",
                "index": 2
            },
            {
                "word": "загрязнение",
                "part": "Noun",
                "lemma": "загрязнение",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "пачкаться, становиться грязным",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "связан с применением тяжёлой роботизированной техники и безопасен для обслуживающего персонала, но эффективность разминирования при этом не превышает 80 процентов. К тому же эти действия вызывают загрязнение территории частицами взрывчатых веществ из разрушенных мин, что неблагоприятно сказывается на плодородии почвы и увеличивает вероятность",
                "title": "Гуделис Витаутас. Разговор о Балтийском море // Наука и жизнь. -",
                "meaning": 2
            },
            {
                "text": "ростом городов, развитием земледелия (особенно с применением минеральных удобрений) началось с годами всё возрастающее загрязнение рек различными химическими и органическими веществами. Загрязняют морскую воду суда, особенно танкеры. Производственно- хозяйственная деятельность человека,",
                "title": "Гуделис Витаутас. Разговор о Балтийском море // Наука и жизнь. -",
                "meaning": 2
            },
            {
                "text": "веществами. Загрязняют морскую воду суда, особенно танкеры. Производственно- хозяйственная деятельность человека, вызывающая так называемое антропогенное загрязнение, не ограничивается водами моря, она загрязняет и морское дно и берега.",
                "title": "Гуделис Витаутас. Разговор о Балтийском море // Наука и жизнь. -",
                "meaning": 2
            },
            {
                "text": "ограничивается водами моря, она загрязняет и морское дно и берега. Загрязнение морской воды, достигнув определённого уровня, нарушает биохимическое равновесие водных масс, изменяет химический состав воды, её физические свойства. Это,",
                "title": "Елисеев А. С. , Кравец В. Г. Управление космическими полетами // Наука",
                "meaning": 2
            },
            {
                "text": "\"Уэф- поглощение\" выяснилось, что полученная информация недостаточно качественная. Анализ показал, что возможная причина этого - загрязнение одного из уголковых отражателей \"Союза\" продуктами сгорания от двигателей ориентации корабля \"Аполлон\". Было решено последующие измерения проводить,",
                "title": "Кармен А. Перевернутый рай Рапануи // Вокруг света. - 1991. - N 12. -",
                "meaning": 3
            },
            {
                "text": "для туристов со всего света знаменитых моаи, каменных истуканов. Как выяснилось, они тоже отнюдь не вечны, и время, климат да общее загрязнение окружающей среды планеты могут ускорить их разрушение. Если, конечно, вовремя не предпринять охранные меры. Иначе лет через двадцать остров лишится своей",
                "title": "Кармен А. Перевернутый рай Рапануи // Вокруг света. - 1991. - N 12. -",
                "meaning": 2
            }
        ]
    },
    "задержка": {
        "meanings": [
            {
                "word": "задержка",
                "part": "Noun",
                "lemma": "задержка",
                "sentiment": "negative",
                "source": "fact",
                "определение": "задержаться (приостановиться, замедлиться)",
                "index": 2
            },
            {
                "word": "задержка",
                "part": "Noun",
                "lemma": "задержка",
                "sentiment": "negative",
                "source": "fact",
                "определение": "задержка движения",
                "index": 3
            },
            {
                "word": "задержка",
                "part": "Noun",
                "lemma": "задержка",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "задержаться на одном месте",
                "index": 4
            }
        ],
        "samples": [
            {
                "text": "[Лагунов.] Товарищ капитан, ваша очередь! #Шевляков медлит.# [Голос. ] Следующий! Почему задержка? [Кислицына.] Ну, идите, капитан. Вас зовут. #Шевляков медлит, как будто хочет что-то сказать. Но так",
                "title": "Конецкий В. Шуточки Фомы Фомича и поворот под попутную волну //",
                "meaning": 4
            },
            {
                "text": "должны в Мурманске списаться с \"Державино\" и через четверо суток сесть там же, в Мурманске, на \"Комилес\", то есть любая задержка означает для списываемых невозможность слетать в Питер в этот промежуток; 3) я, ибо Фомич знает, что я смотрю на его манёвры из последних сил.",
                "title": "К. Гавриков, А. Коневский, А. Юдин. Консилиум для \" глубинки\" //",
                "meaning": 3
            },
            {
                "text": "электрокардиографическое исследование. Расшифровать электрокардиограмму может лишь врач, обладающий специальной подготовкой. А задержка с постановкой диагноза и началом лечения при инфаркте миокарда грозит серьёзными осложнениями. Чтобы повысить эффективность кардиологической службы на селе,",
                "title": "К. Гавриков, А. Коневский, А. Юдин. Консилиум для \" глубинки\" //",
                "meaning": 2
            }
        ]
    },
    "заразить": {
        "meanings": [
            {
                "word": "заразить",
                "part": "Verb",
                "lemma": "заразить",
                "sentiment": "negative",
                "source": "fact",
                "определение": "заразить, передать заразу",
                "index": 0
            },
            {
                "word": "заразить",
                "part": "Verb",
                "lemma": "заразить",
                "sentiment": "positive/negative",
                "source": "fact",
                "определение": "пристрастить (увлечь)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "[Борис.] Спида - от тебя? [Аня] #(сварливо).# А почему это ты думаешь, что я не могу заразить Спидом? ! Маленький грязный шприц и то может заразить Спидом, а я, значит, не могу? [Борис.] Мимоходом уже подхватила Спид?",
                "title": "Салынский А. Сегодня я стану женщиной // Современная драматургия. -",
                "meaning": 0
            },
            {
                "text": "[Аня] #(сварливо).# А почему это ты думаешь, что я не могу заразить Спидом?! Маленький грязный шприц и то может заразить Спидом, а я, значит, не могу? [Борис.] Мимоходом уже подхватила Спид? [Аня.] А почему бы нет? Может, мне делали какую-то",
                "title": "Владимов Г. Верный Руслан. История караульной собаки //",
                "meaning": 0
            },
            {
                "text": "собак. Да, всего лишь трёх - четырёх, во главе с Байкалом. Он хороший боец, Байкал, спокойный, храбрый и сильный, он не суетится и долго не устаёт, и умеет других заразить своим спокойствием, - но если б то был Джульбарс! Да все бы они легли, но укротили стадо.",
                "title": "Разин С. Из грязи в князи. И обратно? // Комсомольская правда. -",
                "meaning": 1
            },
            {
                "text": "человек пойдёт за неё сражаться на любые баррикады. Потому Коршунов и пожертвовал частной собственностью. Он вынашивает - в подарок прокурору! - коварный замысел: заразить \" золотой лихорадкой\" весь завод, всё Приморье, всю страну. Цели он всегда ставит глобальные. На своём частном счёте в банке он",
                "title": "Разин С. Из грязи в князи. И обратно? // Комсомольская правда. -",
                "meaning": 1
            }
        ]
    },
    "интенсивность": {
        "meanings": [
            {
                "word": "интенсивность",
                "part": "Noun",
                "lemma": "интенсивность",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "яркий по цвету",
                "index": 0
            },
            {
                "word": "интенсивность",
                "part": "Noun",
                "lemma": "интенсивность",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "интенсивный (напряженный, усиленный)",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "малой скоростью, поперечные волны плохо заметны. С увеличением скорости корабля косые волны начинают ослабевать и теряют свою отчётливость. Зато интенсивность поперечных волн возрастает, и на бортах корабля, особенно у носа, становятся ясно видными гребни и впадины этих волн.",
                "title": "Гуделис Витаутас. Разговор о Балтийском море // Наука и жизнь. -",
                "meaning": 1
            },
            {
                "text": "Можем ли мы предположить, как в дальнейшем будет развиваться судьба Балтийского моря? Да, но лишь с допущениями и в общих чертах. Допуская, что характер и интенсивность движения земной коры и подъём уровня воды в Балтийском бассейне сохранятся, можно представить Балтийское море через шесть -",
                "title": "Жулин И. А. , Франсис Камбу, Сагдеев Р. З. Активные эксперименты в",
                "meaning": 1
            },
            {
                "text": "- восемь целых семь десятых килоэлектрон-вольт, длительность импульса - одна секунда). Время, место, форма, интенсивность, протяжённость наблюдавшихся лучей соответствовали расчётам для реальных условий эксперимента. Волновые измерения были безуспешны из-за неудачи запуска",
                "title": "Жулин И. А. , Франсис Камбу, Сагдеев Р. З. Активные эксперименты в",
                "meaning": 1
            },
            {
                "text": "области спектра, легко возбуждается за счёт резонансного поглощения солнечного излучения и имеет очень большую интенсивность ( бариевое облако можно фотографировать даже обычным фотоаппаратом при экспозиции порядка секунды). Другие элементы с низким потенциалом ионизации (например, цезий или",
                "title": "Флеров Г. Н. , Барашенков В. С. Практические аспекты современной",
                "meaning": 1
            },
            {
                "text": "химическому элементу соответствует вполне определённая, свойственная лишь ему система спектральных линий, интенсивность которых зависит от относительной концентрации этого элемента. Спектр рентгеновских лучей, испускаемых электронной оболочкой атома, и спектр гамма- квантов,",
                "title": "Флеров Г. Н. , Барашенков В. С. Практические аспекты современной",
                "meaning": 0
            },
            {
                "text": "спектра и интенсивности рентгеновского излучения даёт сведения о химическом составе различных участков этой поверхности. Интенсивность характеристических Икс- лучей, возбуждаемых тяжёлыми ионами, приблизительно в миллион раз превосходит интенсивность рентгеновского излучения, инициируемого пучками",
                "title": "Флеров Г. Н. , Барашенков В. С. Практические аспекты современной",
                "meaning": 0
            },
            {
                "text": "Интенсивность характеристических Икс- лучей, возбуждаемых тяжёлыми ионами, приблизительно в миллион раз превосходит интенсивность рентгеновского излучения, инициируемого пучками электронов и протонов. Кроме того, в случае ионов практически отсутствует фон тормозного излучения. Всё это значительно",
                "title": "Флеров Г. Н. , Барашенков В. С. Практические аспекты современной",
                "meaning": 0
            },
            {
                "text": "условиях и в небольших лабораториях. Правда, в ряде случаев в качестве источника излучений можно использовать радиоактивные изотопы, однако интенсивность этих источников, как правило, невелика и результаты активационных измерений имеют лишь оценочное значение.",
                "title": "Жаботинский М. Световодная связь // Наука и жизнь. - 1980. - N 7. - С.",
                "meaning": 1
            },
            {
                "text": "расходящийся гораздо слабее, чем луч любого прожектора, казался идеальным средством для передачи информации. Интенсивность излучения лазера легко модулировать методами, близкими к тем, которые применяются для модуляции телевизионных или радиопередатчиков. Существовали и удобные",
                "title": "Жаботинский М. Световодная связь // Наука и жизнь. - 1980. - N 7. - С.",
                "meaning": 1
            },
            {
                "text": "электрическое сопротивление проводов и кабелей приводит к весьма быстрому ослаблению электрических сигналов по мере их распространения по линии связи. Если интенсивность сигнала станет очень малой, то собственные шумы, неизбежные в каждом приёмнике, будут искажать принимаемый сигнал, приводить к",
                "title": "Жаботинский М. Световодная связь // Наука и жизнь. - 1980. - N 7. - С.",
                "meaning": 1
            }
        ]
    },
    "призрак": {
        "meanings": [
            {
                "word": "призрак",
                "part": "Noun",
                "lemma": "призрак",
                "sentiment": "negative",
                "source": "opinion",
                "определение": "иллюзия, желаемое за действительное",
                "index": 0
            },
            {
                "word": "призрак",
                "part": "Noun",
                "lemma": "призрак",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "призрак, фантом",
                "index": 1
            }
        ],
        "samples": [
            {
                "text": "Они воскрешают мёртвых. Они гигантскими кранами, пыхтя и ругаясь, поднимают огромный, разбитый, параличный, бледный как смерть в своей железной каске и зелёном мундире, призрак генерального штаба германской армии. Его рыжие усики начинают топорщиться над прусскими тонкими губами; белёсые, вылинявшие ресницы начинают удивлённо моргать, а бесцветные",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 1
            },
            {
                "text": "ветерком. Он разгонял молочную мглу, а впереди в зыбком дрожании света цвёл горизонт, обтянутый пологом синевы, некий подарок свыше, призрак совершенства, и казалось - можно идти и идти до него, сколько хватит сил На небе обозначились облака, задвигались,",
                "title": "Симонов В. Без врага // Литературная газета. - 1992. - N 11 ( 5388) ,",
                "meaning": 0
            },
            {
                "text": "Кроме того, для лекции Мейлера был очевидный повод - писателя пригласили, чтобы поговорить о его новом романе \" Призрак Харлота\" , все тысяча триста десять страниц которого отданы персонажам из мира американской разведки. Аристократичные, вылепленные по типу супермена герои успешно",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 1
            },
            {
                "text": "Новому царю казалось, что отныне покончено с \"самозванчеством\" матери и фаворитов, и что его имя, как и \" призрак отца\" , явившийся во время народных бурь, - всё это гарантирует народное сочувствие. Законному императору очень скоро, однако, открылось, что эти надежды - утопия, ещё",
                "title": "Эйдельман Н. Лже. . . // Наука и жизнь. - 1980. - N 7. - С. 112-118.",
                "meaning": 1
            }
        ]
    },
    "приличный": {
        "meanings": [
            {
                "word": "приличный",
                "part": "Adj",
                "lemma": "приличный",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "большой, значительный",
                "index": 0
            },
            {
                "word": "приличный",
                "part": "Adj",
                "lemma": "приличный",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "порядочный, добропорядочный",
                "index": 1
            },
            {
                "word": "приличный",
                "part": "Adj",
                "lemma": "приличный",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "приличный, соответствующий приличиям",
                "index": 2
            },
            {
                "word": "приличный",
                "part": "Adj",
                "lemma": "приличный",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "удовлетворительный (достаточно хороший)",
                "index": 3
            }
        ],
        "samples": [
            {
                "text": "стр. 196-207.] [Кодухов. ] Приличный стул. И клопов нет. [Кодухова] #(злорадно).# А согласись - тебе в этой кандейке не хватает приличной мебели?",
                "title": "Гареев З. Семейный день // Восемь нехороших пьес / Составители",
                "meaning": 3
            },
            {
                "text": "руками! И люди скажут спасибо. Потому что я отправлю на тот свет ничтожество, лоботряса, который за всю жизнь не заработал себе даже на приличный стул! Твои сверстники уже давно люди, уже сыновей вытянули в люди, уже к внукам приглядываются",
                "title": "Зуев М. Зелёная зона // Современная драматургия. - 1990. - N 3. - С.",
                "meaning": 3
            },
            {
                "text": "[Нина Дмитриевна.] Да не странно, а страшно. [Владислав Павлович.] Не преувеличивай, Ниночка. Ну, издал человек звук, но звук -то приличный. А потом, эту историю я знаю. [Нина Дмитриевна.] Да не можешь ты её знать!",
                "title": "Соколова А. Фантазии Фарятьева // Кто этот Диззи Гиллеспи? Фантазии",
                "meaning": 0
            },
            {
                "text": "дня. [Саша.] Мама! Немедленно убери всё. [Мама. ] Он приходит в приличный дом, и я хочу, чтобы он это знал. [Саша.] Не-мед-лен-но.",
                "title": "Михаил Бутов. Астрономия насекомых ( рассказ) // Новый мир. - 1995. -",
                "meaning": 2
            },
            {
                "text": "Терентьев ответил взглядом - совершенно затравленным. - Вот и у меня не было. А ведь хотел купить пару лет назад. Школьный, но приличный. Рефлектор. Так денег пожалел. Чурка! Как-то мне всё это странно. Я знаю, что единственная книга, какую Макаров прочёл по астрономическим делам, - всё",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 3
            },
            {
                "text": "постоянного источника доходов, не прописанные в Москве, имеющие судимости или просто попадавшиеся за что-нибудь. Евгений ни под одну из этих категорий не подпадал. Приличный человек, инженер на автозаводе, ветеран, можно сказать, больше двадцати лет на одном месте проработал, коренной",
                "title": "Кабаков А. Море удовольствий // Московские новости. - 1997. - N 37",
                "meaning": 1
            },
            {
                "text": "Да, вот ещё что: нужно иметь примерно две тысячи пятьсот долларов свободных. На это последнее добавление любой приличный человек может ответить любым неприличным словом по моему адресу и будет прав.",
                "title": "Рецептер В. Я жду его // Звезда. - 2001. - N 2. - С. 165-178.",
                "meaning": 2
            },
            {
                "text": "историей, в которой неработающий сынок готов \"грохнуть\" папашу - ветерана, чтобы завладеть его трудовыми сбережениями и обеспечить себе приличный \" прикид\" и \" культурный\" образ жизни Хорошо ещё, что у Пушкина в последний момент молодой герой опомнится и предпочтёт пойти на приём к главе",
                "title": "Солоухин В. Письма из Русского музея // Слово живое и мертвое. - М. :",
                "meaning": 2
            },
            {
                "text": "она действительно гениальная, но и потому, что очень люблю этот символ: Георгий, поражающий чудовище и освобождающий тем самым пленённую, обречённую на съедение царевну. А приличный подлинник \"Георгия\" пока не попадается. Возмездие - одно из самых понятных и возбуждающих дух",
                "title": "Пырей ползучий // Наука и жизнь. - 1980. - N 5. - С. 160-161",
                "meaning": 2
            },
            {
                "text": "резку. Сушат в тени, хранят в мешке. В старинных ботаниках можно прочесть, что корневища пырея при нужде скармливают скоту - вполне приличный корм. При недороде сушёные корневища размалывали и подсыпали пырейную муку в хлеб. Вот как много пользы кроется в этой траве, именуемой многими",
                "title": "Пырей ползучий // Наука и жизнь. - 1980. - N 5. - С. 160-161",
                "meaning": 3
            }
        ]
    },
    "пример": {
        "meanings": [
            {
                "word": "пример",
                "part": "Noun",
                "lemma": "пример",
                "sentiment": "neutral",
                "source": "fact",
                "определение": "математический пример",
                "index": 0
            },
            {
                "word": "пример",
                "part": "Noun",
                "lemma": "пример",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "реальный пример",
                "index": 1
            },
            {
                "word": "пример",
                "part": "Noun",
                "lemma": "пример",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "образец для подражания",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "этом даже в газетах было. [Леонидик.] Он любит тебя. Он сам сказал мне это. [Лика. ] Ого! . . Берёшь пример с настоящего мужчины? [Леонидик.] С кем поведёшься [Лика.] А теперь не про него, а про себя скажи.",
                "title": "Дворецкий И. Директор театра // Современная драматургия. - 1983. - N",
                "meaning": 2
            },
            {
                "text": "кажется, если будете так дышать, всё скоро пройдёт. #(Приносит стул.)# Садитесь, прошу вас. Я не говорю, что мой директор полностью неприемлем, но вот пример. Ставлю сейчас испанского драматурга. Ситуация тревожная, все ждут провала, а он распространяет панические слухи. По-моему,",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 1
            },
            {
                "text": "закон командует мною, а я - законом! Впрочем, это ерунда, из-за которой не стоит огорчаться, мой любимый архонт [Клеон. ] Ты подаёшь дурной пример! [Тиссаферн.] Какой пример? Я всё делаю втайне Только твоё недремлющее око могло это заметить. Впрочем, повторяю, это",
                "title": "Горин Г. \" . . . Забыть Герострата! \" // Горин Г. Пьесы. - Екатеринбург:",
                "meaning": 2
            },
            {
                "text": "из-за которой не стоит огорчаться, мой любимый архонт [Клеон.] Ты подаёшь дурной пример! [Тиссаферн. ] Какой пример? Я всё делаю втайне. . . Только твоё недремлющее око могло это заметить. Впрочем, повторяю, это ерунда и пустые страхи #(Человеку театра.)# Цитату",
                "title": "Разумовская Л. Дорогая Елена Сергеевна // Разумовская Л. Сад без",
                "meaning": 2
            },
            {
                "text": "[Витя.] Ничего. #(Вздыхает.)# [Елена Сергеевна] #(встаёт из-за стола. Пауза).# Ну как же так? Хоть что-нибудь решили? Хоть один пример? [Витя] #(сокрушённо).# Ничего. [Ляля] #(шёпотом).# Что ему теперь будет, Елена",
                "title": "Сергей Довлатов. Заповедник // Заповедник. - Л. , 1990.",
                "meaning": 0
            },
            {
                "text": "трубок в керамическом стакане. Лампа, шкаф, два стула эпохи бронтозавров, а также кот Ефим, глубоко уважаемый мною за чуткость. Не в пример моим лучшим друзьям и знакомым, он стремился быть человеком Таня жила в соседней комнате. Дочка болела, выздоравливала и",
                "title": "Михаил Бутов. Астрономия насекомых ( рассказ) // Новый мир. - 1995. -",
                "meaning": 2
            },
            {
                "text": "ни взялся и на что бы ни положил глаз. И я не говорил, что кошки - хуже То есть я не говорил, что кошек - можно: все свидетели. Я только приводил более наглядный пример. А тебе, с твоими взглядами!.. Элементарная справедливость требует, чтобы оказалась ты в шкуре какой-нибудь выдры. А",
                "title": "Ларин О. Пятиречие // Новый мир. - 2001. - N 2 ( 910) . -",
                "meaning": 1
            },
            {
                "text": "сказал я своему соседу, чтобы успокоить его, - а точен и драгоценен один лишь душевный покой. Берите пример с Егорыча! - Может, вы и правы. - Коля - бог растерянно улыбнулся и нацепил очки: говорить ему больше не",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 2
            },
            {
                "text": "председатель колхоза. Алька кашлянула для важности, нажала на басы: - Какой пример колхозникам подаёте, товарищ Косухина? - Нехороший, нехороший пример. Это вы правильно сказали. Учту",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 2
            },
            {
                "text": "Алька кашлянула для важности, нажала на басы: - Какой пример колхозникам подаёте, товарищ Косухина? - Нехороший, нехороший пример. Это вы правильно сказали. Учту - То-то же! А то ведь можно и оштрафовать. Понятно вам?",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 2
            },
            {
                "text": "и привальное справить да маму с папой помянуть. - Родителей не так, Амосова, поминают. Родители у тебя труженики были. Пример для всех. . . - А я что - не труженица? Тунеядка какая? Не сама хлеб зарабатываю?",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 2
            },
            {
                "text": "Василий Игнатьевич пришёл по-домашнему, в подтяжках, - на чай к снохе. Её, не в пример своему полоумному сыну, заметил сразу. - А, опять пути - дороги пересекаются! Но больше и всё. Никаких шуток. Сидел, попивал чаёк из",
                "title": "Абрамов Ф. А. Алька // Деревянные кони. - Л. : Лениздат, 1979. - С.",
                "meaning": 2
            },
            {
                "text": "вопрос: да кто же, кто же она такая? Она, Алька Амосова! И какой-такой свет излучает эта дурочка Лидка, что все её в пример ставят? [18] - Алька, Алька, вставай",
                "title": "Александра Маринина. Мужские игры",
                "meaning": 2
            },
            {
                "text": "- А меня - Миша. Так вот, Анечка, кто вам сказал, что красота - залог успеха в любви? Смотрите на меня, я - живой пример того, что это неправда. В любви счастливы не те, кто хорошо выглядит, а те, кто умеет любить. Вы согласны? Готов поспорить, что вы знаете это не хуже меня.",
                "title": "Золотоносов М. Аполитичность бизнесменов усиливает их зависимость",
                "meaning": 1
            },
            {
                "text": "за этой борьбой нет: ситуация однозначно описывается в терминах \"господство - подчинение\". Можно указать и на дополнительный пример ремонополизации - переориентацию частных инвесторов на Сбербанк, пока подчинённый Цэбэ. В Сбербанк из разорившихся и готовых к разорению Кабэ перешли",
                "title": "Альбац Е. Диалоги с доктором Фёдоровым // Знамя. - 1989. - N 7. - С.",
                "meaning": 1
            },
            {
                "text": "продаём на Запад, и они имеют от двадцати пяти до сорока процентов прибылей в валюте. - Вы можете привести пример? - Электромеханический завод в Свердловске. Он делает специальные приборы для лечения дальнозоркости, аппараты,",
                "title": "Андрей Анненков. Цифровой дом не должен быть казармой // Известия. -",
                "meaning": 1
            },
            {
                "text": "по телефону согласовать с остальными членами семьи свои предпочтения относительно места летнего отдыха, после чего компьютер сам свяжется с турагентством. Таков пример, демонстрируемый посетителям \"дома будущего\" исследовательского центра компании Matsushita в Токио. Единственно полезная (и",
                "title": "Андрей Анненков. Цифровой дом не должен быть казармой // Известия. -",
                "meaning": 1
            },
            {
                "text": "Безусловно хорошо разве что экзотическим электронным приспособлениям, которым в обычной квартире может и не найтись места. Пример - цифровое пианино ( смотри фото) , которое стоит в так называемом Microsoft Home - цифровом доме на территории штаб- квартиры корпорации, в здании, где находится",
                "title": "Тина Троянская. Сыр - это сюр! // Метро. - 2004. - N 19 ( 543) ,",
                "meaning": 1
            },
            {
                "text": "Рассольные сыры делаются из козьего и овечьего молока. Они не имеют острого запаха, но обладают пикантным вкусом. Яркий пример такого сыра - фета, идеальный в блюдах греческой и средиземноморской кухни и в салатах. Плавленые сыры в сознании россиян твёрдо связаны с названиями",
                "title": "СОКОЛОВ Д. Кондуктор Ольга Желяховская // Вечерний Ленинград. -",
                "meaning": 1
            },
            {
                "text": "автотранспорта Эрэсэфэсэр\". В стенной газете парка \"За образцовое обслуживание\" работа кондуктора Желяховской ставится в пример. Короткая стоянка, и снова в путь. И опять новые люди едут в автобусе. И для всех у Желяховской найдётся приветливое",
                "title": "Ашот Арзуманян. Дружба морская // Огонек. - 1973. - N 25 ( 2398) , 16",
                "meaning": 2
            },
            {
                "text": "Ашот Арзуманян Вся жизнь Адмирала флота Советского Союза, Героя Советского Союза и эс Исакова - пример беззаветного служения нашей Родине, делу коммунизма, партии. И эс Исаков начал военно- морскую службу в тысяча девятьсот",
                "title": "Полторак А. Фельдмаршалы проигрывают сражение // Звезда. - 1976. - N",
                "meaning": 1
            },
            {
                "text": "война против Эсэсэсэр была превентивной. - Да, с моей точки зрения, вряд ли можно найти лучший пример превентивной войны, нежели эта. С военной точки зрения, эта дата (тысяча девятьсот сорок первый год - А пэ), возможно, была последней, когда Германия всё ещё имела",
                "title": "Тихонов Н. Большая душа ( к 100-летию со дня рождения Ольги",
                "meaning": 1
            },
            {
                "text": "Условие третье: писать с такой силой, чтобы вызвана была принудительность восприятия\". И приводила в пример новое изображение Льва Толстого, сделанное Максимом Горьким так отлично от всех предыдущих, иконописных изображений великого писателя.",
                "title": "Колесников А. Говорят за Говорухиным стоит какая-то сила. Да, сам",
                "meaning": 1
            },
            {
                "text": "советская киноассоциация. Начали с торговли компьютерами. Вот и вся инициатива. Немножко распродали страну, как, впрочем, сейчас поступают многие. Или другой замечательный пример - встретил недавно помрежа по моему первому фильму \"Вертикаль\". Он давно уехал в Америку, а у нас появился",
                "title": "Алексей Голиков. Знакомьтесь - новые ИЛы! // Огонек. - 1973. -",
                "meaning": 1
            },
            {
                "text": "километров. Значит, можно летать, скажем, из Москвы в Южную Америку, Австралию, на Дальний Восток. Возросла и скорость - на сорок километров в час. Для наглядности - пример. Вот сейчас при полёте из Токио в Москву мы на \"Ил - шестьдесят два эм\" перевезли восемнадцать тонн со скоростью девятьсот",
                "title": "Депутат Совета // Известия. - 1963. - N 275 ( 14438) , 21 ноября. - С.",
                "meaning": 1
            },
            {
                "text": "и об обязанностях депутата перед населением. Народный избранник! В тебе советские люди хотят видеть пример самоотверженного труда на благо нашей Родины. И не случайно граждане страны, где труд является почётной обязанностью, посыпают в Советы передовых рабочих,",
                "title": "Карабчиевсий Ю. Способ существования //",
                "meaning": 2
            },
            {
                "text": "Эта благодушная беседа - яркий пример формальной, поверхностной работы ленивого ума. Автор занят настолько привычным делом, настолько спокоен за незыблемость",
                "title": "Барыкин К. О костюме с пристрастием // Огонек. - 1973. -",
                "meaning": 1
            },
            {
                "text": "[К. БАРЫКИН] Когда речь заходит об элегантности, все словари и справочники приводят в пример одежду. Само понятие \"элегантность\" профессор дэ эн Ушаков сопровождает единственной иллюстрацией: \"элегантный костюм\".. Сегодняшние",
                "title": "Леннокс Дж. Почему я верую в Творца // Литературная газета. - 1992. -",
                "meaning": 1
            },
            {
                "text": "- теоретик, пользующийся заслуженной репутацией за большой вклад в науку, пишет: \"Трудно удержаться от соблазна поверить, что Вселенная - результат какого-то плана, пример тонкого эстетического решения. Веру в то, что \"за этим что-то кроется\", разделяют со мной, как я подозреваю,",
                "title": "Лисочкин И. Страницы о Главном и Первом // Ленинградская правда. -",
                "meaning": 1
            },
            {
                "text": "обязаны высказывать свои оценки. Потому что отражение исторических событий иной раз тяготеет к каким-то искажениям. Приведу такой пример. Убеждён и знаю, что начало космической эры было ознаменовано тремя этапными событиями - первым полётом человека, первым полётом женщины - космонавта и",
                "title": "Лисочкин И. Страницы о Главном и Первом // Ленинградская правда. -",
                "meaning": 1
            },
            {
                "text": "подобную позицию У него, безусловно, было, потому что, когда проблему не мог решить никто, решал он. Вот классический пример. Готовилась лунная программа, а учёные никак не могли сойтись во мнениях по поводу характера поверхности Луны. Одни говорили, что она твёрдая, другие,",
                "title": "Дятлов А. Милиция эпохи потрясений // Россия. - 1992. - N 10 ( 69) ,",
                "meaning": 1
            },
            {
                "text": "границ не знают, объединяются. А милиция? - Точный вопрос Преступность действительно границ не знает. Один пример: в прошлом году мы пресекли деятельность около тысячи организованных преступных групп, около трети из которых имели отлаженные межрегиональные и даже",
                "title": "Кулагин Г. Начало начал // Литературная газета. - 1982. - N 41 ( 4899) ,",
                "meaning": 1
            },
            {
                "text": "всех резервов - это оценка предприятий не по экономическим показателям, а по выполнению плана\", и приводит следующий пример ( впрочем аналогичные примеры приводят многие авторы писем): допустим, один завод примет план, равный ста двум процентам от прошлого года, и выполнит его на сто целых и",
                "title": "Научные инженерно-технические общества // Известия. - 1955. -",
                "meaning": 1
            },
            {
                "text": "много актуальных проблем, и для успешной работы над ними необходимо широкое участие инженеров, конструкторов, техников, новаторов производства. А вот другой пример. Теперь в колхозах непосредственно на производстве занято около ста двадцати тысяч агрономов и зоотехников, а научно- техническое",
                "title": "Резников В. , Мурзов И. Новь кубанской станицы // Известия. - 1963. -",
                "meaning": 1
            },
            {
                "text": "Много нового в нашу жизнь входит с развитием общественных начал, с демократизацией управления делами артели. Вот один пример. Правление колхоза состоит из тринадцати человек. Ой как трудно было бы править таким обширным хозяйством, если бы не производственные советы бригад и ферм. Советы",
                "title": "Курицын Вячеслав. Очарование нейтрализации // Литературная газета. -",
                "meaning": 1
            },
            {
                "text": "становится в мифе \"означающим\". Миф - \"второй язык, на котором говорят о первом\". Барт приводит простой и яркий пример: картинка, на которой молодой африканец во французской военной форме отдаёт честь французскому флагу. Ясно, что значит картинка: не то, что солдат отдаёт честь (первичный",
                "title": "Курицын Вячеслав. Очарование нейтрализации // Литературная газета. -",
                "meaning": 1
            },
            {
                "text": "по классической схеме повторение имени духа - \"обнаружение\" его - лишение его силы. Известный архетип: наречённое теряет волшебную мощь. Вот пример, указанный вэ Паперным и е Компанеец: художник Леонид Соков выполняет фигурку Сталина в жанре традиционной русской деревянной игрушки. Соцреализм",
                "title": "Распоркин Ф. Пядь земли // Литературная газета. - 1966. -",
                "meaning": 1
            },
            {
                "text": "кормят половину населения планеты. Да что нам ходить за моря - океаны! О том, какой эффект даёт мелиорация, говорит пример украинского колхоза имени Ленина (Оржицкий район). Председатель этого колхоза Матвей Фёдорович Бас рассказывает:",
                "title": "Волков О. Слухи о том, что нам давили на психику, не подтвердились.",
                "meaning": 1
            },
            {
                "text": "ответственности запрещается применять свой талант без согласия испытуемого. Мы все прекрасно знаем, что в истории уже был пример, когда начинания во благо человечества использовались во вред этому самому человечеству. Но есть и ещё один факт.",
                "title": "Владимир Катин. Горизонты Ближнего Востока // Огонек. - 1973. - N 20",
                "meaning": 1
            },
            {
                "text": "политического урегулирования затянувшегося ближневосточного конфликта. Бесспорно, это сложный, многоплановый конфликт. Однако пример Вьетнама, где обстановка складывалась не менее сложно, говорит о том, что можно найти мирные и справедливые решения и в других конфликтных ситуациях, добиться ликвидации",
                "title": "Платова Г. Шестилетняя \" подушка безопасности\" // Советская Россия.",
                "meaning": 1
            },
            {
                "text": "до Кремля, не желает его покидать до конца своих дней и изобретает массу изощрённых избирательных политтехнологий и манёвров для получения на выборах нужного для себя, а не для граждан, результата. Пример тому - последние выборы в Госдуму и президента. Кто поверит в то, что все девяносто восемь процентов избирателей Мордовии проголосовали за \"Единую",
                "title": "Анатолий Протопопов. Трактат о любви, как её понимает жуткий зануда",
                "meaning": 1
            },
            {
                "text": "делать стойку для собак охотничьих пород передаётся по наследству, и связана именно с охотничьими породами. Ещё пример инстинктивно- обусловленного рефлекса - опускание глаз, как признание своего подчинения другой особи, характерен для приматов, включая человека. Псовые (собаки,",
                "title": "Анатолий Протопопов. Трактат о любви, как её понимает жуткий зануда",
                "meaning": 1
            },
            {
                "text": "том, что общественный статус этого человека может быть очень низок! Другой пример. В известной старой песне Дунаевского про отважного капитана поётся: [Раз пятнадцать он тонул, Погибал среди акул, Но ни разу даже глазом не моргнул.]",
                "title": "Анатолий Протопопов. Трактат о любви, как её понимает жуткий зануда",
                "meaning": 1
            },
            {
                "text": "признаков, возможно второстепенных, но выраженных достаточно ярко для срабатывания инстинктов у других особей. Хороший пример визуального ранга - низкоранговый петух с наклеенным гребнем. Такого все другие петухи воспринимают как высокорангового, но стоит отклеить гребень, и он опять",
                "title": "Анатолий Протопопов. Трактат о любви, как её понимает жуткий зануда",
                "meaning": 1
            },
            {
                "text": "гребнем. Такого все другие петухи воспринимают как высокорангового, но стоит отклеить гребень, и он опять скатится вниз. Ещё пример: человек, страдающий нарциссизмом (влюблённостью в самого себя), может на кого-то из окружающих производить впечатление высокорангового. Но при этом он",
                "title": "Адо В. ( доктор медицинских наук) Аллергия // Наука и жизнь. - 1980. -",
                "meaning": 1
            },
            {
                "text": "Всесоюзном аллергологическом центре такого не зарегистрировано. Периоды обострения болезни зависят обычно от класса аллергена. Скажем, поллинозы - классический пример сезонной аллергии. Она начинается с началом цветения виновного в заболевании растения и заканчивается с концом цветения. Здесь",
                "title": "Оганесян Ю. Ц. Как создавался циклотрон // Наука и жизнь. - 1980. - N",
                "meaning": 1
            },
            {
                "text": "и инженером, поэтому требуется обучать физиков - конструкторов\". Яркий пример исследователя, сочетающего дарования физика и инженера, представляет собою сам Пётр Леонидович. Искусное владение теоретическим арсеналом физики позволило ему создать",
                "title": "Е. Левитан. Геркулес и секреты галактических долгожителей // Наука",
                "meaning": 1
            },
            {
                "text": "плотность\" ноль целых двенадцать сотых звезды в одном кубическом парсеке). Таким образом, перед нами ещё один пример загадочных космических сигналов (на сей раз это не радио, а рентгеновские сигналы). Выяснить механизм их возникновения",
                "title": "В. Кириллин, А. Шейндлин. МГД-электростанция - реальность",
                "meaning": 1
            },
            {
                "text": "температурой, которую, например, может обеспечить ядерный реактор, где этот газ будет служить теплоносителем. Хрестоматийный пример такой неравновесной плазмы - холодная на ощупь светящаяся рекламная неоновая трубка. Газ в ней холодный, а электроны, образовавшиеся в результате ионизации,",
                "title": "В. Иванов. Откуда \" пошел есть\" русский язык // Наука и жизнь. -",
                "meaning": 1
            },
            {
                "text": "изменились и их отношения в системе, но праславянская основа системы сохраняется и теперь. Можно привести подобного типа пример и из области морфологии. В современном языке, например, есть три типа склонения существительных: [женского рода на -а, типа сестра,",
                "title": "П. Симонов. Познание неосознаваемого // Наука и жизнь. - 1980. - N",
                "meaning": 1
            },
            {
                "text": "преступление? Присущее человеку чувство вины принципиально отлично от страха перед наказанием. Разумеется, приведённый нами пример с изменением порогов - лишь самое элементарное проявление функций под- и сверхсознания в деятельности физиологических механизмов",
                "title": "П. Симонов. Познание неосознаваемого // Наука и жизнь. - 1980. - N",
                "meaning": 1
            },
            {
                "text": "лишь самое элементарное проявление функций под- и сверхсознания в деятельности физиологических механизмов восприятия. И всё же этот пример знаменателен. Ведь всё, относящееся к подсознанию - автоматизированные навыки, запечатления непроизвольной памяти, конфликты между некоторыми",
                "title": "Г. Ветров. На пути к первой космической // Наука и жизнь. - 1980. - N",
                "meaning": 1
            },
            {
                "text": "конструировании ракет, каких серьёзных исследований и натурных экспериментов это может потребовать. Ещё один пример - он касается обязательного элемента первых ракет - стабилизатора, который хорошо виден на рисунках. Стабилизатор помогает ракете сохранять в полёте нужное",
                "title": "Б. Тимофеев. С новосельем, старожилы! // Юный натуралист. - 1976. - N",
                "meaning": 1
            },
            {
                "text": "хлеб, придерживая его маленькими чёрно- коричневыми лапками - ручками. Сплошной безусловный рефлекс. И тут же ещё пример. Как и многие другие дикие звери, бобры в борьбе за существование весьма ревностно оберегают свои кормовые участки. Из-за",
                "title": "Г. Сележинский. Стремительный, как вихрь // Юный натуралист. -",
                "meaning": 1
            },
            {
                "text": "он сильно к нему привязывается, охотно ходит на поводке и даже во время самых бурных игр не позволяет себе никаких вольностей, не в пример нашей домашней кошке. Как раз во время игр с человеком у гепарда проявляется ещё одна типично собачья черта: приносить брошенные предметы. Однако такая",
                "title": "Флеров Г. Н. , Барашенков В. С. Практические аспекты современной",
                "meaning": 2
            },
            {
                "text": "природы, которые первоначально кажутся абстрактными, имеющими чисто теоретическое значение, в последующем, как правило, находят важные практические применения. Пример тому - ядерная физика. Ещё каких-нибудь сорок лет назад, в середине тридцатых годов, изучение свойств атомного ядра волновало",
                "title": "Вольский Г. Простая колючка кактуса // Юный натуралист. - М. :",
                "meaning": 1
            },
            {
                "text": "совершенно несходные задачи, однако преследуют одну общую цель: помочь растению выжить в условиях засухи. Вот вам пример совершенства приспособлений, выработанных природой. Ещё не проведены подробные исследования роли колючек кактусов, неизвестно, какая часть влаги из общего количества,",
                "title": "Чирков Ю. Память в хороводе эмоций // Наука и жизнь. - 1980. - N 7. -",
                "meaning": 1
            },
            {
                "text": "раздражению (обычно удар током - отрицательный стимул), то они не подойдут к кормушке не только в этот день, но и через несколько недель. . . Грубо говоря, это и есть пример эмоциональной памяти. Эта память очень прочная; в клиниках при восстановлении",
                "title": "Чирков Ю. Память в хороводе эмоций // Наука и жизнь. - 1980. - N 7. -",
                "meaning": 1
            },
            {
                "text": "требующих длительного поддержания высокого уровня психической активности человека как в условиях обеднённого, так и перенасыщенного эмоциями фона. Хороший пример последнего даёт работа космонавта при экстремальных пиковых нагрузках, когда на счету каждая секунда и от твоей сноровки, памяти зависит",
                "title": "Окладников А. П. , Фролов Б. А. Древности Сибири: петроглифы,",
                "meaning": 1
            },
            {
                "text": "изображается здесь в определённой позе - в полёте, устремлённая всем телом вперёд, с напряжённо вытянутой шеей. Можно видеть в данном конкретном случае пример прямого наследования одного из элементов искусства палеолита неолитическими племенами Сибири, своего рода прямой реликт",
                "title": "Окладников А. П. , Фролов Б. А. Древности Сибири: петроглифы,",
                "meaning": 1
            },
            {
                "text": "мы находим на сосудах неолитической эпохи в третьем - втором тысячелетиях до нашей эры на берегах Нижнего Амура. Другой пример - петроглифы Забайкалья, выполненные красной краской, с характерными сюжетами: птицами в полёте, группами пятен и так далее. Они датируются концом второго тысячелетия",
                "title": "Окладников А. П. , Фролов Б. А. Древности Сибири: петроглифы,",
                "meaning": 1
            }
        ]
    },
    "эротический": {
        "meanings": [
            {
                "word": "эротический",
                "part": "Adj",
                "lemma": "эротический",
                "sentiment": "positive/negative",
                "source": "opinion",
                "определение": "соблазнительный, сексуальный",
                "index": 1
            },
            {
                "word": "эротический",
                "part": "Adj",
                "lemma": "эротический",
                "sentiment": "positive/negative",
                "source": "opinion",
                "определение": "тур для взрослых",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "говорят, что вы исчезаете, далеко ли?.. #В это время за стеной, в соседней квартире раздаётся странный, почти эротический вой, явно женский. Андрей вздрагивает.# [Трофим Игнатьевич.] Это наша Катенька Плутонова.",
                "title": "Архангельский А. Пеший эротический маршрут // Известия. - 2004. - N 8",
                "meaning": 1
            },
            {
                "text": "Пеший эротический маршрут Всю прошедшую неделю политики определялись, что делать с президентскими выборами. Победитель которых известен заранее.",
                "title": "Архангельский А. Пеший эротический маршрут // Известия. - 2004. - N 8",
                "meaning": 2
            },
            {
                "text": "- \"Сколько можно.\" - \"А на яхте через океан?\" - \"Видали мы ваши океаны. Вместе с яхтами.\" Тогда девушка - туроператор говорит: \" А пеший эротический маршрут не пробовали? \" - \" О! Что за маршрут?\" - \"Идите на фиг\". Лидеры Капээрэф и Элдэпээр повели себя подобно этой девушке;",
                "title": "Архангельский А. Пеший эротический маршрут // Известия. - 2004. - N 8",
                "meaning": 2
            },
            {
                "text": "как хочет. Но почему-то в тех ответах, которые мы услышали на прошлой неделе, отчётливо звучал отголосок той самой реплики про пеший эротический маршрут. Реплики, адресованной не властям, а электорату. И стране пребывания. Это если говорить по-ихнему. По-нашему - гражданам. И России.",
                "title": "Архангельский А. Пеший эротический маршрут // Известия. - 2004. - N 8",
                "meaning": 2
            }
        ]
    },
    "яркость": {
        "meanings": [
            {
                "word": "яркость",
                "part": "Noun",
                "lemma": "яркость",
                "sentiment": "neutral",
                "source": "opinion",
                "определение": "яркость света",
                "index": 1
            },
            {
                "word": "яркость",
                "part": "Noun",
                "lemma": "яркость",
                "sentiment": "positive",
                "source": "opinion",
                "определение": "яркий (выразительный)",
                "index": 2
            }
        ],
        "samples": [
            {
                "text": "Среди собранных нами рассказов есть очень интересные произведения устного творчества, несущие в себе лучшее, что было в традиции народных преданий, - сочность, яркость, красочность языка и образов, занимательность сюжета. Вообще, должен отметить, личность Пушкина и всё, что с нею связано, ещё при жизни поэта стали темой народных",
                "title": "Полторак А. Фельдмаршалы проигрывают сражение // Звезда. - 1976. - N",
                "meaning": 2
            },
            {
                "text": "а и Полторака занимает особое место в литературе о фашизме. Она сочетает исследовательскую глубину и публицистическую яркость. Автор располагает столь важным творческим материалом, как личные наблюдения человека, который не один месяц провёл в Нюрнберге в те годы, стал непосредственным",
                "title": "Лисочкин И. Страницы о Главном и Первом // Ленинградская правда. -",
                "meaning": 2
            },
            {
                "text": "\"крутости\" его характера, о его резкости, порой - несдержанности. Всё это было. И приводимые примеры правильны, справедливы. Но порой яркость этих частных эпизодов, как мне кажется, заслоняет главное. Я много думал над тем, что главное в Королёве, о чём следует рассказать прежде всего.",
                "title": "Жулин И. А. , Франсис Камбу, Сагдеев Р. З. Активные эксперименты в",
                "meaning": 2
            },
            {
                "text": "геомагнитного поля), возникавшего при возбуждении электронным пучком атомов и молекул атмосферы (рисунок 4). Максимальная яркость свечения достигала пятой звёздной величины. Полученные данные свидетельствуют о прохождении электронным пучком по крайней мере нескольких десятков километров (от",
                "title": "Жулин И. А. , Франсис Камбу, Сагдеев Р. З. Активные эксперименты в",
                "meaning": 1
            }
        ]
    }
}